module.exports = [
    {
        numberMonth: 8,
        numberWeek: 36,
        indexVideo: 'game-36-05',
        link: '“Чтобы понять, как ребенок научается говорить, начинать надо с крика новорожденного”\n' +
            '\n' +
            'Сегодня делаем небольшой речевой шажок вперед, работая с акустикой. Игра стучалка нам в помощь.\n' +
            '\n' +
            'Подберите несколько предметов разного звучания и покажите малышу как будет звучать, например, - перевернутая кастрюля, пластиковый контейнер, кружка (не используйте более 3 предметов). Эмоционально комментируйте звуки включая в речь фразу - “Ты слышишь?”\n' +
            '\n' +
            'Дайте крохе самостоятельно повозиться и попробовать.\n',
        indexWeek: '36-05',
        chatId: 1372990201,
        name: 'Елена Борисенко',
        birthday: '03-06-2022'
    }
]