module.exports = [
    {
     "index": "speak-11-13-1",
     "link": "https://youtu.be/YmNsX4ArqpQ"
    },//0 index
    {
     "index": "emo-11-13-1",
     "link": "https://youtu.be/uUG527UuHmk"
    },//1 index
    {
     "index": "move-11-13-2",
     "link": "https://youtu.be/eCuhW9Vq0N4"
    },//2 index
    {
     "index": "speak-11-13-2",
     "link": "https://youtu.be/wvzUQQ8CsZY"
    },//3 index
    {
     "index": "emo-11-13-2",
     "link": "https://youtu.be/Nn5OEFxVvms"
    },//4 index
    {
     "index": "move-11-13-3",
     "link": "https://youtu.be/sKuzFx4W1To"
    },//5 index
    {
     "index": "speak-11-13-3",
     "link": "https://youtu.be/-P6vGGKO560"
    },//6 index
    {
        "index": "game-13-1",
        "link": "Речевая артикуляция завязана в том числе и на работе с дыханием, " +
            "вам предстоит проделать простое, но эффективное домашнее задание. " +
            "В течении нескольких дней проводим игру- Кто дольше прокричит звук“.\n " +
            "Выбирайте самые простые из доступных ребенку звуков: “ууу“, “ааа“ и т.д.😃\n" +
            "Покажите малышу:\n" +
            "✅как набирать в легкие побольше воздуха\n" +
            "✅как кричать шепотом\n" +
            "✅как кричать голосом волка, мышки, грузовой машины и т.д.\n" +
            "✅как кричать в движении (ветряная мельница)\n" +
            "Вы же помните, что задача кричать именно ДОЛГО!😱😱😱\n" +
            "Не делайте все сразу, а возвращайтесь к выполнению в течение нескольких дней для разнообразия," +
            "покричав в сапожок, собираясь на прогулку или в кастрюлю перед обедом. \n" +
            "Надеюсь ваши родные и соседи способны выдержать это домашнее задание🙆",
    },//19.01/2023 7 index
    {
     "index": "emo-11-13-3",
     "link": "https://youtu.be/-6qPXsp77bY"
    },//20 01 2023 8 index
    {
     "index": "move-11-13-4",
     "link": "https://youtu.be/2uMkx6cbRME"
    },//9 index 23.01.2023
    {
        "index": "game-13-2",
        "link": "Эмоциональное упражнение «Знакомство с вещью».\n " +
            "Дайте малышу безопасный, но обязательно НЕЗНАКОМЫЙ  новый предмет (или несколько, но не более 3), " +
            "которыми он не пользовался ранее.\n " +
            "ВАЖНО! Никак не проявляйте эмоции, положите предмет перед  малышом и " +
            "уйдите, наблюдая издали за попытками крохи понять, зачем нужна вещь, как её правильно использовать, насколько " +
            "интересно с нею взаимодействовать.\n",
    },//24.01.2023 10 index
    {
     "index": "speak-11-13-4",
     "link": "https://youtu.be/lYkvAGAokKg"
    }, //25.01.2023 11 index
    {
        "index": "game-13-3",
        "link": "Сегодня Вы немного нейропсихолог, помогающий мозгу 🧠 ребенка образовывать новые нейронные связи, осваивая необычные навыки.\n" +
            "\n" +
            "Вам предстоит …. ползать! Но не обычным, а особым способом. В игровой форме предложите малышу вместе с вами передвигаться:\n" +
            "✅используя  одноименных руки и ноги, например- вначале левая рука и левая нога, а затем правая рука и правая нога\n" +
            "✅перекрещивающимися движениями т.е. при каждом «шаге» правая рука заходит за левую, а левая — за правую и т.д. Ноги передвигаются параллельно друг другу\n" +
            "✅ползти - назад, назад и  вправо,  назад и влево, на локтях, на кистях и т.д.\n" +
            "Не забывайте эмоционально комментировать малейший успех или подбадривая при неудаче.\n" +
            "\n" +
            "Это занятие особо хорошо получается у пап👨!\n",
    },//24.01.2023 12 index
    {
     "index": "emo-11-13-4",
     "link": "https://youtu.be/VY3wZd5gAXI"
    },//27.01.2023 13 index
    {
     "index": "move-11-13-5",
     "link": "https://youtu.be/V7unCw9tn18"
    },//30.01.2023 14 index
    {
        "index": "game-13-4",
        "link": "Бесконечно возвращаемся к пониманию обращенной речи. Задание не сложное, Ваша задача  - многократно в течении дня в самых простых ситуациях " +
            "говорить ребенку «Дай!», без использования указывающего жеста. \n" +
            "\n" +
            "Например:\n" +
            "✅ назовите цвет/форму/или другие признаки игрушки, находящейся в комнате, который ребенок должен вам принести/протянуть\n" +
            "✅ собираясь обедать, поставьте рядом две-три тарелки/кружки и опять попросите ребенка дать вам предмет определенного цвета/вида\n" +
            "✅ поступайте так же с книжками, собираясь на прогулку и т.д.\n" +
            "Обязательно похвалите малыша и порадуйтесь его действиям. В случае неудачи, не отыгрывайте лицом недовольство, а  показывая, проговорите свойства необходимого предмета/игрушки которую вы просили дать \n",
    },//31.01.2023 15 index
    {
     "index": "speak-11-13-5",
     "link": "https://youtu.be/q0I-8h0OI1Y"
    },//01.02.2023 16 index
    {
        "index": "game-13-5",
        "link": "Теперь у вас есть все необходимое для организации правильного сна вашего ребенка. Сегодня подключен ЧАТ-БОТ по сну.\n" +
            "\n" +
            "Однако, я не хочу чтобы непонимание сложившегося режима ребенка дня мешало вашей работе.\n" +
            "\n" +
            "На ближайшие дни ваша задача - поминутно отследить режим сна и бодрствования и записать:\n" +
            "\n" +
            "✅ Время утреннего подъема\n" +
            "✅ Время дневного сна (если у вас до сих пор  два - три сна - запишите каждое время отдельно) и его продолжительность\n" +
            "✅ Время отхода на ночной сон\n" +
            "\n" +
            "Отдельно суммируйте: \n" +
            "✅ Время, которое потребовалось на дневное и ночное укачивание (если есть) или время засыпания малыша\n" +
            "✅ Общее время ночного сна\n" +
            "✅ Общее время дневного сна\n" +
            "✅ Количество ночных пробуждений\n" +
            "\n" +
            "Проанализируйте самостоятельно полученную картину, как минимум, за два-три дня.\n" +
            "\n" +
            "Сверьтесь с рекомендациями по выбранной вами методике (в материалах для печати). Сохраните данные для контроля. \n" +
            "Отработайте ритуалы и начните действовать по выбранной методике. Через 2 недели работы со сном еще раз проведите анализ и повторите его еще через 2 недели.\n" +
            "\n" +
            "И помните, самое сложное — это НАЧАТЬ действовать. \n" +
            "Все остальное — вопрос НАСТОЙЧИВОСТИ.\n",
    },//02.02.2023 17 index
    {
     "index": "emo-11-13-5",
     "link": "https://youtu.be/v1Loxijj9Yg"
    },//18
    {
     "index": "move-11-13-6",
     "link": "https://youtu.be/nkP4F4ULGVk"
    },//19 06 02 2023
    {
        "index": "game-13-5",

    },//07.02.2023 20 index
    {
     "index": "speak-11-13-6",
     "link": "https://youtu.be/Dk5VyaLp51c"
    },//21 -  08|02
    {
        "index": "game-13-6",
        "link": "Научившись самостоятельно и почти уверенно ходить, ваш малыш приступает к следующей фазе развития - учится ОЩУЩАТЬ себя в ПРОСТРАНСТВЕ, «руководя» своими движениями. \n" +
            "\n" +
            "Помогаем ребенку, организовывая в комнате для игр необычные завалы для преодоления. Это могут быть: \n" +
            "✅ связанные стулья, под которыми надо проползти\n" +
            "✅ туннель между диваном и стеной с препятствием на середине пути из подушки\n" +
            "✅ гладильная доска, надежно зафиксированная,  например,  на  диване и  по которой надо спускаться к полу\n" +
            "✅ разбросанные игрушки для перешагивания и  т. д.\n" +
            "\n" +
            "В полосе препятствий создайте такие условия, чтобы малыш МЕНЯЛ положение тела (стоял, сидел, наклонялся и т.д.).  Имеет смысл постоянно трансформировать завалы, потихоньку усложняя их. И пожалуйста,  помните о безопасности - всегда находитесь рядом.\n"
    },//22 - 09|02
    {
     "index": "emo-11-13-6",
     "link": "https://youtu.be/fkULWf7I_l0"
    },//23 - 10|02 (пятница)
    {
     "index": "move-11-13-7",
     "link": "https://youtu.be/omdlYn-e44c"
    },//24 - 13|02 (понедельник)
    {
        "index": "game-13-7",
        "link": "Мелкой моторики никогда не бывает много. Сегодня играем в “Поймай-ка”.\n" +
            "\n" +
            "Поставьте две тарелки: слева - глубокую, а справа - мелкую. В глубокую тарелку налейте воды и бросьте несколько мелких плавающих предметов и парочку тех, что опускаются на дно. " +
            "Предложите малышу выловить их по одному ложкой и переложить мелкую тарелку. Вначале помогите ему, слегка направляя его руку. Позвольте проявить сообразительность с отловом предметов на дне.\n" +
            "\n" +
            "Постарайтесь  довести упражнение до конца (вы же понимаете, что даже этим учите ребенка). Все предметы перенесите в мелкую тарелку, а пролитую воду - помогите крохе собрать губкой.\n"
    },//25 - 14|02 (вторник)
    {
     "index": "speak-11-13-7",
     "link": "https://youtu.be/XNEss50XijE"
    },//26 среда 15|02
    {
        "index": "game-13-8",
        "link": "Возвращаемся к работе с эмоциями.В течении дня постоянно называйте эмоции ребенка. АЛГОРИТМ: \n" +
            "✅ Всмотритесь, стараясь точнее уловить оттенок эмоции\n" +
            "✅ Озвучьте через 'Я - сообщение'. Например, 'Я вижу, что ты раздражен…' ВАЖНО! Ваше лицо и голос! Вы должны излучать уверенность и спокойствие\n" +
            "✅ Примите его эмоцию. Например - “Я вижу, что ты раздражен, ты можешь испытывать раздражение, это абсолютно нормально…” Крайне ВАЖНО признать за ребенком нормальность отрицательной эмоции. Это позволяет вам принять своего малыша с его эмоциями, а крохе научиться понимать и проживать свои эмоции\n" +
            "✅ Или примите и присоединитесь к  его эмоции. Например,  'Я вижу, что ты раздражен, я бы тоже в такой ситуации раздражалась, это абсолютно нормально…'\n" +
            "✅ Позвольте малышу самостоятельно прожить эмоцию с небольшой вашей помощью - не обрывайте эмоцию \n" +
            "✅ Выйдите из эмоции. Если кроха пока не справляется сам, помогите привычным способом  - обнимите, погладьте, прижмите к себе, поцелуйте"
    },//27 - 16|02 (четверг)
    {
     "index": "emo-11-13-7",
     "link": "https://youtu.be/UXveia-ru_0"
    },//28
    {
     "index": "move-11-13-8",
     "link": "https://youtu.be/Po22fITEcME"
    },//29 понедельник
    {
        "index": "game-13-9",
        "link": "Несложное речевое занятие на сегодня -  работаем в стиле “перекличек”.  используя стихотворные строки “доскажи словечко”. \n" +
            "\n" +
            "Не забывайте делать паузу после тех звуков и слогов, повторение которых вы ждете от ребенка! \n" +
            "\n" +
            "Эмоциональность  - обязательное условие и еще, намного быстрее и сильнее вы получите отклик, если  свою речь будете сопровождать ритмичными звуками (задорно хлопаем в ладоши, отбивая ритм по столу ложкой/игрушкой, топаем ногой).\n" +
            "\n" +
            "Хороший речевой отклик и включение ребенка получаем, самое позднее, через пару дней использования одного и того же стихотворения, как минимум несколько раз в течение дня. \n" +
            " \n" +
            "\n" +
            "Наши курочки в окно:\n" +
            "Ко-ко-ко, ко-ко-ко.\n" +
            "***\n" +
            "Дует пастушок в дуду –\n" +
            "Ду-ду-ду, ду-ду-ду.\n" +
            "***\n" +
            "Гуси, гуси, га-га-га,\n" +
            "Есть хотите? Да-да-да.\n" +
            "***\n" +
            "Мы приехали сюда!\n" +
            "Да-да-да! Да-да-да! (задорно)\n" +
            "Отворяйте ворота!\n" +
            "Та-та-та! Та-та-та! (требовательно)\n" +
            "На лошадках я и ты!\n" +
            "Ты-ты-ты! Ты-ты-ты! (удивленно)\n" +
            "На лошадках мы скакали\n" +
            "И немножечко устали. (устало)\n" +
            "Скоро ль будет угощенье?\n" +
            "Молоко, кефир, печенье?\n" +
            "У-у-у? О-о-о? (вопросительно)\n" +
            "Ели-ели угощенье,\n" +
            "Выражаем восхищение:\n" +
            "М-м-м-м (довольно)\n"
    },//30 - 21/2 (вторник)
    {
     "index": "speak-11-13-8",
     "link": "https://youtu.be/j6W41TyTWA8"
    },//31 среда
    {
     "index": "emo-11-13-8",
     "link": "https://youtu.be/Haf8NRaDqzQ"
    },//32 четверг
    {
     "index": "move-11-13-9",
     "link": "https://youtu.be/31B4B2gtKso"
    },//33 пятница
    {
     "index": "speak-11-13-9",
     "link": "https://youtu.be/f08hbvotZNw"
    },//34 понедельник
    {
        "index": "game-13-10",
        "link": "Главная задача, которую сейчас выполняет мозг Вашего малыша - научиться ощущать себя в пространстве, руководя своими движениями.\n" +
            "\n" +
            "Вам предстоит организовать передвижение ребенка по ограниченной поверхности сначала по широкой и низкой, потом более высокой и узкой.\n" +
            "\n" +
            "Используйте дома доску подходящей  длины, например,  скамейку или гладильную доску. Установите вначале так, чтобы один край находился несколько выше другого. Отработайте разные варианты. Предложите малышу карабкаться, переползать, запускать мячик и машинку (мозг использует и эту информацию).\n" +
            "А на другой день установите доску повыше и повторите задание. В разные дни закрепляйте доску так, чтобы она находилась: \n" +
            "✅ на небольшой высоте параллельно полу\n" +
            "✅ один конец был несколько выше другого\n" +
            "✅ один конец был значительно выше другого\n" +
            "На последнем этапе отработайте все то же но, на НЕУСТОЙЧИВОЙ доске.\n" +
            "\n" +
            "ВАЖНО! Находитесь рядом обеспечивая безопасность, страхуйте ребенка, однако позвольте крохе набить свои шишки в полном смысле этого слова.\n" +
            "\n" +
            "А теперь на каждой прогулке стимулируйте малыша совершать новые подвиги координации и моторики:\n" +
            "✅ на  детской площадке используйте лесенки, горки, скамейки и лазилки\n" +
            "✅ карабкайтесь на подходящее дерево или пень (надеюсь, ни одно дерево не пострадает)\n" +
            "✅ установите подходящую доску на бордюр или скамейку под углом\n" +
            "✅ передвигайтесь по дощатому мостику, бордюру или пандусу\n"
    },//35 - 28/2 (вторник)
    {
     "index": "emo-11-13-9",
     "link": "https://youtu.be/Y4qTnKV_qKA"
    },//36 - 1/3 (среда)
    {
        "index": "game-13-11",
        "link": "Небольшое тестовое задание.\n" +
            "Малыш должен отлично ориентироваться в понятиях:\n" +
            "✅ «большой-маленький»\n" +
            "✅ «низкий-высокий» \n" +
            "✅ без ошибки подавать шарик, кубик, треугольник, колечко\n" +
            "В игровой форме предложите крохе совершить данные действия, без использования указательного жеста или взгляда (произносим инструкцию только словами, например - “Сережа, дай пожалуйста большой кубик/большую ложку”).\n" +
            "\n" +
            "Не расстраивайтесь, если малыш не выполнил ваше указание, протестируйте с другим предметом. В этом возрасте возможно закрепление слова за тем предметом, с которым вы чаще всего его проговаривали.\n" +
            "\n" +
            "Не требуйте от ребенка выполнить все инструкции разом.\n" +
            "А выяснив какие из понятий кроха использует неуверенно или плохо, включайте их в обычную жизнь по много раз в отношении различных предметов\n"
    },//37 - 1/3 (четверг)
    {
     "index": "move-11-13-10",
     "link": "https://youtu.be/gm1LwPa8tzE"
    },
    {
     "index": "speak-11-13-10",
     "link": "https://youtu.be/hEEF_1LejDU"
    },
    {
     "index": "emo-11-13-10",
     "link": "https://youtu.be/UJg8x61ZQXI"
    },
    {
     "index": "move-11-13-11",
     "link": "https://youtu.be/fkOcTZtHWlk"
    },
    {
     "index": "speak-11-13-11",
     "link": "https://youtu.be/frCmyoDE_YA"
    },
    {
     "index": "emo-11-13-11",
     "link": "https://youtu.be/QYSo2zgkb2A"
    },
    {
     "index": "move-11-13-12",
     "link": "https://youtu.be/gCPi-JBXg-w"
    },
    {
     "index": "speak-11-13-12",
     "link": "https://youtu.be/Hv1Cm3b2ul8"
    },
    {
     "index": "emo-11-13-12",
     "link": "https://youtu.be/e6oRX6NmT7s"
    },
    {
     "index": "move-11-13-13",
     "link": "https://youtu.be/8117zUSqC_8"
    },
    {
     "index": "speak-11-13-13",
     "link": "https://youtu.be/NjSk_d0qToQ"
    },
    {
     "index": "emo-11-13-13",
     "link": "https://youtu.be/aiG8Y9G9ARk"
    },
    {
     "index": "move-11-13-14",
     "link": "https://youtu.be/Dw9nfYuEU2k"
    },
    {
     "index": "speak-11-13-14",
     "link": "https://youtu.be/WcB3BiKEXIQ"
    },
    {
     "index": "emo-11-13-14",
     "link": "https://youtu.be/ABPFx6iCtSE"
    }
   ]