module.exports = [
    {
     "index": "speak-11-13-1",
     "link": "https://youtu.be/YmNsX4ArqpQ"
    },//0 index
    {
     "index": "emo-11-13-1",
     "link": "https://youtu.be/uUG527UuHmk"
    },//1 index
    {
     "index": "move-11-13-2",
     "link": "https://youtu.be/eCuhW9Vq0N4"
    },//2 index
    {
     "index": "speak-11-13-2",
     "link": "https://youtu.be/wvzUQQ8CsZY"
    },//3 index
    {
     "index": "emo-11-13-2",
     "link": "https://youtu.be/Nn5OEFxVvms"
    },//4 index
    {
     "index": "move-11-13-3",
     "link": "https://youtu.be/sKuzFx4W1To"
    },//5 index
    {
     "index": "speak-11-13-3",
     "link": "https://youtu.be/-P6vGGKO560"
    },//6 index
    {
        "index": "game-13-1",
        "link": "Речевая артикуляция завязана в том числе и на работе с дыханием, " +
            "вам предстоит проделать простое, но эффективное домашнее задание. " +
            "В течении нескольких дней проводим игру- Кто дольше прокричит звук“.\n " +
            "Выбирайте самые простые из доступных ребенку звуков: “ууу“, “ааа“ и т.д.😃\n" +
            "Покажите малышу:\n" +
            "✅как набирать в легкие побольше воздуха\n" +
            "✅как кричать шепотом\n" +
            "✅как кричать голосом волка, мышки, грузовой машины и т.д.\n" +
            "✅как кричать в движении (ветряная мельница)\n" +
            "Вы же помните, что задача кричать именно ДОЛГО!😱😱😱\n" +
            "Не делайте все сразу, а возвращайтесь к выполнению в течение нескольких дней для разнообразия," +
            "покричав в сапожок, собираясь на прогулку или в кастрюлю перед обедом. \n" +
            "Надеюсь ваши родные и соседи способны выдержать это домашнее задание🙆",
    },//19.01/2023 7 index
    {
     "index": "emo-11-13-3",
     "link": "https://youtu.be/-6qPXsp77bY"
    },//20 01 2023 8 index
    {
     "index": "move-11-13-4",
     "link": "https://youtu.be/2uMkx6cbRME"
    },//9 index 23.01.2023
    {
        "index": "game-13-2",
        "link": "Эмоциональное упражнение «Знакомство с вещью».\n " +
            "Дайте малышу безопасный, но обязательно НЕЗНАКОМЫЙ  новый предмет (или несколько, но не более 3), " +
            "которыми он не пользовался ранее.\n " +
            "ВАЖНО! Никак не проявляйте эмоции, положите предмет перед  малышом и " +
            "уйдите, наблюдая издали за попытками крохи понять, зачем нужна вещь, как её правильно использовать, насколько " +
            "интересно с нею взаимодействовать.\n",
    },//24.01.2023 10 index
    {
     "index": "speak-11-13-4",
     "link": "https://youtu.be/lYkvAGAokKg"
    }, //25.01.2023 11 index
    {
        "index": "game-13-3",
        "link": "Сегодня Вы немного нейропсихолог, помогающий мозгу 🧠 ребенка образовывать новые нейронные связи, осваивая необычные навыки.\n" +
            "\n" +
            "Вам предстоит …. ползать! Но не обычным, а особым способом. В игровой форме предложите малышу вместе с вами передвигаться:\n" +
            "✅используя  одноименных руки и ноги, например- вначале левая рука и левая нога, а затем правая рука и правая нога\n" +
            "✅перекрещивающимися движениями т.е. при каждом «шаге» правая рука заходит за левую, а левая — за правую и т.д. Ноги передвигаются параллельно друг другу\n" +
            "✅ползти - назад, назад и  вправо,  назад и влево, на локтях, на кистях и т.д.\n" +
            "Не забывайте эмоционально комментировать малейший успех или подбадривая при неудаче.\n" +
            "\n" +
            "Это занятие особо хорошо получается у пап👨!\n",
    },//24.01.2023 12 index
    {
     "index": "emo-11-13-4",
     "link": "https://youtu.be/VY3wZd5gAXI"
    },//27.01.2023 13 index
    {
     "index": "move-11-13-5",
     "link": "https://youtu.be/V7unCw9tn18"
    },//30.01.2023 14 index
    {
        "index": "game-13-4",
        "link": "Бесконечно возвращаемся к пониманию обращенной речи. Задание не сложное, Ваша задача  - многократно в течении дня в самых простых ситуациях " +
            "говорить ребенку «Дай!», без использования указывающего жеста. \n" +
            "\n" +
            "Например:\n" +
            "✅ назовите цвет/форму/или другие признаки игрушки, находящейся в комнате, который ребенок должен вам принести/протянуть\n" +
            "✅ собираясь обедать, поставьте рядом две-три тарелки/кружки и опять попросите ребенка дать вам предмет определенного цвета/вида\n" +
            "✅ поступайте так же с книжками, собираясь на прогулку и т.д.\n" +
            "Обязательно похвалите малыша и порадуйтесь его действиям. В случае неудачи, не отыгрывайте лицом недовольство, а  показывая, проговорите свойства необходимого предмета/игрушки которую вы просили дать \n",
    },//31.01.2023 15 index
    {
     "index": "speak-11-13-5",
     "link": "https://youtu.be/q0I-8h0OI1Y"
    },//01.02.2023 16 index
    {
        "index": "game-13-5",
        "link": "Теперь у вас есть все необходимое для организации правильного сна вашего ребенка. Сегодня подключен ЧАТ-БОТ по сну.\n" +
            "\n" +
            "Однако, я не хочу чтобы непонимание сложившегося режима ребенка дня мешало вашей работе.\n" +
            "\n" +
            "На ближайшие дни ваша задача - поминутно отследить режим сна и бодрствования и записать:\n" +
            "\n" +
            "✅ Время утреннего подъема\n" +
            "✅ Время дневного сна (если у вас до сих пор  два - три сна - запишите каждое время отдельно) и его продолжительность\n" +
            "✅ Время отхода на ночной сон\n" +
            "\n" +
            "Отдельно суммируйте: \n" +
            "✅ Время, которое потребовалось на дневное и ночное укачивание (если есть) или время засыпания малыша\n" +
            "✅ Общее время ночного сна\n" +
            "✅ Общее время дневного сна\n" +
            "✅ Количество ночных пробуждений\n" +
            "\n" +
            "Проанализируйте самостоятельно полученную картину, как минимум, за два-три дня.\n" +
            "\n" +
            "Сверьтесь с рекомендациями по выбранной вами методике (в материалах для печати). Сохраните данные для контроля. \n" +
            "Отработайте ритуалы и начните действовать по выбранной методике. Через 2 недели работы со сном еще раз проведите анализ и повторите его еще через 2 недели.\n" +
            "\n" +
            "И помните, самое сложное — это НАЧАТЬ действовать. \n" +
            "Все остальное — вопрос НАСТОЙЧИВОСТИ.\n",
    },//02.02.2023 17 index
    {
     "index": "emo-11-13-5",
     "link": "https://youtu.be/v1Loxijj9Yg"
    },//18
    {
     "index": "move-11-13-6",
     "link": "https://youtu.be/nkP4F4ULGVk"
    },//19 06 02 2023
    {
        "index": "game-13-5",
        "link": "Продолжим работу по развитию речевых и артикуляционных мышц.\n" +
            "\n" +
            "Выбрав книжку с подходящими картинками, приступаем к работе. Акцентировав внимание, например на корове, - несколько преувеличенно вытягиваем губы " +
            "вперед и мычите “Му-у-у”. Работаем эмоционально, так, чтобы малышу захотелось повторить это самое “Му-у-у”. А дойдя до кошечки, так же воодушевленно " +
            "лакаем из воображаемой чашки молоко (покажите малышу лакательные движения языка). " +
            "Продолжайте занятия до первых признаков потери интереса, но не спешите убирать книгу, скорей всего. через некоторое время малыш сам к ней " +
            "вернется и попробует по-своему еще раз произнести звуки, имитируя ваши действия.\n" +
            "\n" +
            "Основная цель - проработать мышцы языка, губ и ротовой полости, участвующие в звукопроизношении.\n",
    },//07.02.2023 20 index
    {
     "index": "speak-11-13-6",
     "link": "https://youtu.be/Dk5VyaLp51c"
    },//21 -  08|02
    {
        "index": "game-13-6",
        "link": "Научившись самостоятельно и почти уверенно ходить, ваш малыш приступает к следующей фазе развития - учится ОЩУЩАТЬ себя в ПРОСТРАНСТВЕ, «руководя» своими движениями. \n" +
            "\n" +
            "Помогаем ребенку, организовывая в комнате для игр необычные завалы для преодоления. Это могут быть: \n" +
            "✅ связанные стулья, под которыми надо проползти\n" +
            "✅ туннель между диваном и стеной с препятствием на середине пути из подушки\n" +
            "✅ гладильная доска, надежно зафиксированная,  например,  на  диване и  по которой надо спускаться к полу\n" +
            "✅ разбросанные игрушки для перешагивания и  т. д.\n" +
            "\n" +
            "В полосе препятствий создайте такие условия, чтобы малыш МЕНЯЛ положение тела (стоял, сидел, наклонялся и т.д.).  Имеет смысл постоянно трансформировать завалы, потихоньку усложняя их. И пожалуйста,  помните о безопасности - всегда находитесь рядом.\n"
    },//22 - 09|02
    {
     "index": "emo-11-13-6",
     "link": "https://youtu.be/fkULWf7I_l0"
    },//23 - 10|02 (пятница)
    {
     "index": "move-11-13-7",
     "link": "https://youtu.be/omdlYn-e44c"
    },//24 - 13|02 (понедельник)
    {
        "index": "game-13-7",
        "link": "Мелкой моторики никогда не бывает много. Сегодня играем в “Поймай-ка”.\n" +
            "\n" +
            "Поставьте две тарелки: слева - глубокую, а справа - мелкую. В глубокую тарелку налейте воды и бросьте несколько мелких плавающих предметов и парочку тех, что опускаются на дно. " +
            "Предложите малышу выловить их по одному ложкой и переложить мелкую тарелку. Вначале помогите ему, слегка направляя его руку. Позвольте проявить сообразительность с отловом предметов на дне.\n" +
            "\n" +
            "Постарайтесь  довести упражнение до конца (вы же понимаете, что даже этим учите ребенка). Все предметы перенесите в мелкую тарелку, а пролитую воду - помогите крохе собрать губкой.\n"
    },//25 - 14|02 (вторник)
    {
     "index": "speak-11-13-7",
     "link": "https://youtu.be/XNEss50XijE"
    },//26 среда
    {
     "index": "emo-11-13-7",
     "link": "https://youtu.be/UXveia-ru_0"
    },
    {
     "index": "move-11-13-8",
     "link": "https://youtu.be/Po22fITEcME"
    },
    {
     "index": "speak-11-13-8",
     "link": "https://youtu.be/j6W41TyTWA8"
    },
    {
     "index": "emo-11-13-8",
     "link": "https://youtu.be/Haf8NRaDqzQ"
    },
    {
     "index": "move-11-13-9",
     "link": "https://youtu.be/31B4B2gtKso"
    },
    {
     "index": "speak-11-13-9",
     "link": "https://youtu.be/f08hbvotZNw"
    },
    {
     "index": "emo-11-13-9",
     "link": "https://youtu.be/Y4qTnKV_qKA"
    },
    {
     "index": "move-11-13-10",
     "link": "https://youtu.be/gm1LwPa8tzE"
    },
    {
     "index": "speak-11-13-10",
     "link": "https://youtu.be/hEEF_1LejDU"
    },
    {
     "index": "emo-11-13-10",
     "link": "https://youtu.be/UJg8x61ZQXI"
    },
    {
     "index": "move-11-13-11",
     "link": "https://youtu.be/fkOcTZtHWlk"
    },
    {
     "index": "speak-11-13-11",
     "link": "https://youtu.be/frCmyoDE_YA"
    },
    {
     "index": "emo-11-13-11",
     "link": "https://youtu.be/QYSo2zgkb2A"
    },
    {
     "index": "move-11-13-12",
     "link": "https://youtu.be/gCPi-JBXg-w"
    },
    {
     "index": "speak-11-13-12",
     "link": "https://youtu.be/Hv1Cm3b2ul8"
    },
    {
     "index": "emo-11-13-12",
     "link": "https://youtu.be/e6oRX6NmT7s"
    },
    {
     "index": "move-11-13-13",
     "link": "https://youtu.be/8117zUSqC_8"
    },
    {
     "index": "speak-11-13-13",
     "link": "https://youtu.be/NjSk_d0qToQ"
    },
    {
     "index": "emo-11-13-13",
     "link": "https://youtu.be/aiG8Y9G9ARk"
    },
    {
     "index": "move-11-13-14",
     "link": "https://youtu.be/Dw9nfYuEU2k"
    },
    {
     "index": "speak-11-13-14",
     "link": "https://youtu.be/WcB3BiKEXIQ"
    },
    {
     "index": "emo-11-13-14",
     "link": "https://youtu.be/ABPFx6iCtSE"
    }
   ]