module.exports = [
    {
     "index": "speak-14-18-1",
     "link": "https://youtu.be/KZPBWfD1jYs"
    },//0 index
    {
     "index": "emo-14-18-1",
     "link": "https://youtu.be/z5gHXoPh2zw"
    },//1 index
    {
     "index": "move-14-18-2",
     "link": "https://youtu.be/PfEzsuvNgE0"
    },//2 index
    {
     "index": "speak-14-18-2",
     "link": "https://youtu.be/BNFr76Fu__4"
    },//3 index
    {
     "index": "emo-14-18-2",
     "link": "https://youtu.be/1mCm48zkycE"
    },//4 index
    {
     "index": "move-14-18-3",
     "link": "https://youtu.be/Ctkj4ls6rmI"
    },//5 index
    {
     "index": "speak-14-18-3",
     "link": "https://youtu.be/HYGGmvArkSc"
    },//6 index
    {
        "index": "game-14-1",
        "link": "Речь - это не только “скажи мама”, “скажи папа”. Сегодня в речевом занятии задействуем  мышцы рта и дыхание.😃 \n" +
            "Вам предстоит морское сражение.🚤 Изготовьте небольшие кораблики с бумажными парусами (подойдут любые несложные " +
            "конструкции на которые можно дуть  - например, маленькие пластиковые крышечки с воткнутыми в них зубочистками " +
            "с бумажными парусами ), опустите их в тазик с водой. А вот теперь эмоционально дуем каждый на свой кораблик, " +
            "пытаясь столкнуть их или наоборот убежать от “врага”. \n",
    },//7 index
    {
     "index": "emo-14-18-3",
     "link": "https://youtu.be/nNlVztGRpG0"
    },//8  index 20 01. 23
    {
     "index": "move-14-18-4",
     "link": "https://youtu.be/Ee40Iw-5DLU"
    },//9 index 23.01.2023
    {
        "index": "game-14-2",
        "link": "Звукопроизношение связано с процессами моторного планирования.\n" +
            " Малыш учится осознанно контролировать движения артикуляционного аппарата до тех пор, пока произнесение тех или иных звуков не станет навыком.\n" +
            "Поможем ему и проведем  тренировку моторного планирования. Самый простой вариант - это сортировка, но не пальчиками, как привычно, а пинцетом, ситом, ложками или другими предметами, помогающими осуществить захват.\n" +
            "Подготовьте контейнер (мисочку) с различными предметами - орехами, мелкими игрушками и т.д. и предложите осуществить сортировку с помощью подручных средств.\n" +
            "Помогите, показав как это интересно и увлекательно. Находитесь рядом, чтобы обеспечить безопасность при взаимодействием с мелкими предметами."
    },///24.01.2023 10 index
    {
     "index": "speak-14-18-4",
     "link": "https://youtu.be/jQ2d0RWj6Y8"
    },//25.01.2023 11 index
    {
        "index": "game-14-3",
        "link": " Солнечные зайчики нам в помощь. \n" +
            "В солнечный день эмоционально включите малыша в погоню за солнечным зайчиком, одновременно называя предметы, куда “скачет” зайчик, особо выделяя голосом предлоги: «НА стене», «ПОД столом», «В ящике», «НА руке», «НАД диваном» и т. п. \n" +
            "Периодически возвращайтесь к этому упражнению, выполняя его с помощью мыльных пузырей, фонарика и так далее\n"
    },//26.01.2023 12 index
    {
     "index": "emo-14-18-4",
     "link": "https://youtu.be/SxTg2viI_2I"
    },//27.01.2023 13 index
    {
     "index": "move-14-18-5",
     "link": "https://youtu.be/hGFIFZhx4RY"
    },//30.01.2023 14 index
    {
        "index": "game-14-4",
        "link": "Давненько мы с Вами не стучали, исправим это дело, но в рамках речевого развития.\n" +
            "Возьмите деревянную / стальную ложку или другой удобный предмет и во время игры начните простукивать " +
            "различные слова. То есть называя предмет / имя / животное,  одновременно в ритм речи простукивайте слово. " +
            "Это отлично работает с именем малыша (вспомните все его ласкательные прозвища).\n"
    },//31.01.2023 15 index
    {
     "index": "speak-14-18-5",
     "link": "https://youtu.be/cvPVDcNYX8M"
    },//16
    {
        "index": "game-14-5",
        "link": "Теперь у вас есть все необходимое для организации правильного сна вашего ребенка. Сегодня подключен ЧАТ-БОТ по сну.\n" +
            "\n" +
            "Однако, я не хочу чтобы непонимание сложившегося режима ребенка дня мешало вашей работе.\n" +
            "\n" +
            "На ближайшие дни ваша задача - поминутно отследить режим сна и бодрствования и записать:\n" +
            "\n" +
            "✅ Время утреннего подъема\n" +
            "✅ Время дневного сна (если у вас до сих пор  два - три сна - запишите каждое время отдельно) и его продолжительность\n" +
            "✅ Время отхода на ночной сон\n" +
            "\n" +
            "Отдельно суммируйте: \n" +
            "✅ Время, которое потребовалось на дневное и ночное укачивание (если есть) или время засыпания малыша\n" +
            "✅ Общее время ночного сна\n" +
            "✅ Общее время дневного сна\n" +
            "✅ Количество ночных пробуждений\n" +
            "\n" +
            "Проанализируйте самостоятельно полученную картину, как минимум, за два-три дня.\n" +
            "\n" +
            "Сверьтесь с рекомендациями по выбранной вами методике (в материалах для печати). Сохраните данные для контроля. \n" +
            "Отработайте ритуалы и начните действовать по выбранной методике. Через 2 недели работы со сном еще раз проведите анализ и повторите его еще через 2 недели.\n" +
            "\n" +
            "И помните, самое сложное — это НАЧАТЬ действовать. \n" +
            "Все остальное — вопрос НАСТОЙЧИВОСТИ.\n",
    },//31.01.2023 17 index
    {
     "index": "emo-14-18-5",
     "link": "https://youtu.be/f-ZPMbXDiXE"
    },//18
    {
     "index": "move-14-18-6",
     "link": "https://youtu.be/0Cj5k0O3vqI"
    },//19
    {   "index": "game-14-5",
        "link": "Работая с речью, не забываем о дыхательных упражнениях.\n" +
            "Во время завтрака или собираясь обедать, предложите ребенку (не проводим, если малыш сильно голодный или не в духе) “помочь” Вам и сдуть крошки со стола. " +
            "Покажите как это делать. Утрированно набирайте побольше воздуха, раздувая щеки и “громко” дуйте на подходящую крошку.\n" +
            "Как вы понимаете, о крошках придется позаботится тоже Вам. Используйте разные по весу и “парусности”, помните, что некоторые должны  " +
            "сдуваться с усилием. Находитесь рядом, обеспечивая безопасность.\n" +
            "В следующий раз дуем на воду в кружке, а потом через коктейльную трубочку устраиваем “бурю в стакане”.\n",
    },//07.02.2023 20 index
    {
     "index": "speak-14-18-6",
     "link": "https://youtu.be/DYfsJstLiS8"
    },//21
    {
        "index": "game-14-6",
        "link": "У малышей смещен центр тяжести тела. Он находится выше, чем у Вас. Из-за «тяжелой», что физиологически закономерно в этом возрасте, головы они часто падают. Для удержания  равновесия, малыши выпячивают живот вперед.\n" +
            "\n" +
            "Сегодня помогаем ребенку с этими “проблемами” и для развития координации движений и укрепления передней брюшной стенки  предлагаем собирать предметы из ПОЛОЖЕНИЯ СТОЯ.  \n" +
            "\n" +
            "Подойдет любой вариант игры (собираем фрукты, ищем убежавшие чайные ложки, охотимся за кубиками и т.д.). \n" +
            "\n" +
            "Вам понадобится небольшой тазик, сумка или корзина и необычно спрятанные предметы для сбора. Например выглядывающие из-под кресла или мячика ложки. Суть я думаю понятно, ходим, ищем и поднимаем из положения стоя. " +
            "Помните, что в эмоционально окрашенную игру ребенок включится с большим интересом, возможно использование подходящей ритмичной музыки."
    },//22 - 09|02
    {
     "index": "emo-14-18-6",
     "link": "https://youtu.be/1QnY5LtkMEI"
    },//23
    {
     "index": "move-14-18-7",
     "link": "https://youtu.be/oJs1-7yDrnk"
    },//24
    {
        "index": "game-14-7",
        "link": "Развиваем мелкую моторику,  и концентрацию  - пересыпаем ложкой.\n" +
            "\n" +
            "Задание очень простое.\n" +
            "\n" +
            "Поставьте две чашки: слева - чашку с крупой, а справа - пустую. Вначале, манипулируя рукой ребенка, покажите, как набрать неполную ложку крупы, дождаться, чтобы крупа перестала сыпаться с ложки (акцентируйте внимание малыша на этом) и, плавно двигая рукой, перенестите ложку к правой чашке и опрокиньте над ней. Помогите малышу набрать крупу, когда ее останется мало - подскажите, что надо нагнуть чашку левой рукой. Одновременно покажите крохе как можно аккуратно перемешивать крупу в чашке.\n" +
            "\n" +
            "Находясь рядом, обеспечивайте безопасность ребенка. И не расстраивайтесь, если пока у малыша не все еще получается."
    },//25 - 14|02
    {
     "index": "speak-14-18-7",
     "link": "https://youtu.be/_zlA4IDBmS4"
    },//26
    {
        "index": "game-14-8",
        "link": "Малыш растет, но по-прежнему нуждается в Вашей помощи в работе с переполненными  его эмоциями. Крохе пока сложно разобраться даже со всем спектром  положительных эмоций. Предлагаю сегодня ему помочь. \n" +
            "\n" +
            "В повседневном общении уделите особое внимание мимике своего лица и проговаривании своих собственных эмоций. Для ребенка Вы являетесь лучшим источником распознавания и понимания, как своих эмоций, так и чувств другого человека. Например,  говоря ребенку, «Я радуюсь» - улыбайтесь, позволяя крохе связать улыбку со словом “радость”.\n" +
            "\n" +
            "Одновременно с этим прислушайтесь к себе и постарайтесь точнее сформулировать те чувства,  которые вас посещают в течении дня. А если положительных все таки недостаточно - включите любимую музыку или во время дневного сна малыша поставьте любимый комедийный сериал, это поможет вам искренне демонстрировать свои эмоции.\n"
    },//27 - 16|02 (четверг)
    {
     "index": "emo-14-18-7",
     "link": "https://youtu.be/UgGJtJnb6LI"
    },//28 пятница
    {
     "index": "move-14-18-8",
     "link": "https://youtu.be/P6Rv8o87RSc"
    },//29 понедельник
    {
        "index": "game-14-9",
        "link": "Работаем с моторикой, тактильными рецепторами, развиваем память и познаем мир.\n" +
            "\n" +
            "1.Возьмите подходящую формочку для льда и вместе с малышом заполните ее ячейки мелкими предметами, продуктами (фасоль, орехи) и игрушками, соблюдая безопасность (помним о способности этого возраста использовать мелкие предметы  засовывать  их в носик, ушко или рот). \n" +
            "2. Залейте формочку водой и поместите в ХОЛОДИЛЬНИК\n" +
            "3. Загляните в холодильник через час - другой,  убедившись что вода не застыла, покачайте формочку, дайте потрогать  воду пальчиком\n" +
            "4. Вместе с малышом переместите формочку в морозильник\n" +
            "5. Протестируйте результат через пару часов\n" +
            "6. Выньте кубики льда на большую тарелку и оставьте оттаивать \n" +
            "7. Периодически приходите с малышом оценить процесс оттаивания\n" +
            "\n" +
            "В ходе задания задавайте ребенку вопросы, например - “Как ты думаешь, что там с нашей формочкой?”, “А ты помнишь, где наша формочка?”, “Пойдем посмотрим, что стало с кубиками льда?”, “Как ты думаешь, что там с нашими игрушками?”, “Потрогай какие они холодные?” и т.д.\n"
    },//30 - 21/2 (вторник)
    {
     "index": "speak-14-18-8",
     "link": "https://youtu.be/Perg5xSLovk"
    },//31
    {
     "index": "emo-14-18-8",
     "link": "https://youtu.be/G0DOKam3X2A"
    },//32
    {
     "index": "move-14-18-9",
     "link": "https://youtu.be/SghkfprdTqA"
    },//33
    {
     "index": "speak-14-18-9",
     "link": "https://youtu.be/vcCe-Ur2p_4"
    },//34
    {
        "index": "game-14-10",
        "link": "Главная задача, которую сейчас выполняет мозг Вашего малыша - научиться ощущать себя в пространстве, руководя своими движениями.\n" +
            "\n" +
            "Вам предстоит организовать передвижение ребенка по ограниченной поверхности сначала по широкой и низкой, потом более высокой и узкой.\n" +
            "\n" +
            "Используйте дома доску подходящей  длины, например,  скамейку или гладильную доску. Установите вначале так, чтобы один край находился несколько выше другого. Отработайте разные варианты. Предложите малышу карабкаться, переползать, запускать мячик и машинку (мозг использует и эту информацию).\n" +
            "А на другой день установите доску повыше и повторите задание. В разные дни закрепляйте доску так, чтобы она находилась: \n" +
            "✅ на небольшой высоте параллельно полу\n" +
            "✅ один конец был несколько выше другого\n" +
            "✅ один конец был значительно выше другого\n" +
            "На последнем этапе отработайте все то же но, на НЕУСТОЙЧИВОЙ доске.\n" +
            "\n" +
            "ВАЖНО! Находитесь рядом обеспечивая безопасность, страхуйте ребенка, однако позвольте крохе набить свои шишки в полном смысле этого слова.\n" +
            "\n" +
            "А теперь на каждой прогулке стимулируйте малыша совершать новые подвиги координации и моторики:\n" +
            "✅ на  детской площадке используйте лесенки, горки, скамейки и лазилки\n" +
            "✅ карабкайтесь на подходящее дерево или пень (надеюсь, ни одно дерево не пострадает)\n" +
            "✅ установите подходящую доску на бордюр или скамейку под углом\n" +
            "✅ передвигайтесь по дощатому мостику, бордюру или пандусу\n"
    },//35 - 28/2 (вторник)
    {
     "index": "emo-14-18-9",
     "link": "https://youtu.be/P6QEKfWGSwY"
    },//36
    {
        "index": "game-14-11",
        "link": "Небольшое тестовое задание.\n" +
            "Малыш должен отлично ориентироваться в понятиях:\n" +
            "✅ «большой-маленький»\n" +
            "✅ «низкий-высокий» \n" +
            "✅ без ошибки подавать шарик, кубик, треугольник, колечко\n" +
            "В игровой форме предложите крохе совершить данные действия, без использования указательного жеста или взгляда (произносим инструкцию только словами, например - “Сережа, дай пожалуйста большой кубик/большую ложку”).\n" +
            "\n" +
            "Не расстраивайтесь, если малыш не выполнил ваше указание, протестируйте с другим предметом. В этом возрасте возможно закрепление слова за тем предметом, с которым вы чаще всего его проговаривали.\n" +
            "\n" +
            "Не требуйте от ребенка выполнить все инструкции разом.\n" +
            "А выяснив какие из понятий кроха использует неуверенно или плохо, включайте их в обычную жизнь по много раз в отношении различных предметов\n"
    },//37 - 1/3 (четверг)
    {
     "index": "move-14-18-10",
     "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
     "index": "speak-14-18-10",
     "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
     "index": "emo-14-18-10",
     "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
     "index": "move-14-18-11",
     "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
     "index": "speak-14-18-11",
     "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
     "index": "emo-14-18-11",
     "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
     "index": "move-14-18-12",
     "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
     "index": "speak-14-18-12",
     "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
     "index": "emo-14-18-12",
     "link": "https://youtu.be/vJVAZqFMbGE"
    }
   ]