module.exports = [
    {
     "index": "speak-14-18-1",
     "link": "https://youtu.be/KZPBWfD1jYs"
    },//0 index
    {
     "index": "emo-14-18-1",
     "link": "https://youtu.be/z5gHXoPh2zw"
    },//1 index
    {
     "index": "move-14-18-2",
     "link": "https://youtu.be/PfEzsuvNgE0"
    },//2 index
    {
     "index": "speak-14-18-2",
     "link": "https://youtu.be/BNFr76Fu__4"
    },//3 index
    {
     "index": "emo-14-18-2",
     "link": "https://youtu.be/1mCm48zkycE"
    },//4 index
    {
     "index": "move-14-18-3",
     "link": "https://youtu.be/Ctkj4ls6rmI"
    },//5 index
    {
     "index": "speak-14-18-3",
     "link": "https://youtu.be/HYGGmvArkSc"
    },//6 index
    {
        "index": "game-14-1",
        "link": "Речь - это не только “скажи мама”, “скажи папа”. Сегодня в речевом занятии задействуем  мышцы рта и дыхание.😃 \n" +
            "Вам предстоит морское сражение.🚤 Изготовьте небольшие кораблики с бумажными парусами (подойдут любые несложные " +
            "конструкции на которые можно дуть  - например, маленькие пластиковые крышечки с воткнутыми в них зубочистками " +
            "с бумажными парусами ), опустите их в тазик с водой. А вот теперь эмоционально дуем каждый на свой кораблик, " +
            "пытаясь столкнуть их или наоборот убежать от “врага”. \n",
    },//7 index
    {
     "index": "emo-14-18-3",
     "link": "https://youtu.be/nNlVztGRpG0"
    },//8  index 20 01. 23
    {
     "index": "move-14-18-4",
     "link": "https://youtu.be/Ee40Iw-5DLU"
    },//9 index 23.01.2023
    {
        "index": "game-14-2",
        "link": "Звукопроизношение связано с процессами моторного планирования.\n" +
            " Малыш учится осознанно контролировать движения артикуляционного аппарата до тех пор, пока произнесение тех или иных звуков не станет навыком.\n" +
            "Поможем ему и проведем  тренировку моторного планирования. Самый простой вариант - это сортировка, но не пальчиками, как привычно, а пинцетом, ситом, ложками или другими предметами, помогающими осуществить захват.\n" +
            "Подготовьте контейнер (мисочку) с различными предметами - орехами, мелкими игрушками и т.д. и предложите осуществить сортировку с помощью подручных средств.\n" +
            "Помогите, показав как это интересно и увлекательно. Находитесь рядом, чтобы обеспечить безопасность при взаимодействием с мелкими предметами."
    },///24.01.2023 10 index
    {
     "index": "speak-14-18-4",
     "link": "https://youtu.be/jQ2d0RWj6Y8"
    },//25.01.2023 11 index
    {
        "index": "game-14-3",
        "link": " Солнечные зайчики нам в помощь. \n" +
            "В солнечный день эмоционально включите малыша в погоню за солнечным зайчиком, одновременно называя предметы, куда “скачет” зайчик, особо выделяя голосом предлоги: «НА стене», «ПОД столом», «В ящике», «НА руке», «НАД диваном» и т. п. \n" +
            "Периодически возвращайтесь к этому упражнению, выполняя его с помощью мыльных пузырей, фонарика и так далее\n"
    },//26.01.2023 12 index
    {
     "index": "emo-14-18-4",
     "link": "https://youtu.be/SxTg2viI_2I"
    },//27.01.2023 13 index
    {
     "index": "move-14-18-5",
     "link": "https://youtu.be/hGFIFZhx4RY"
    },//30.01.2023 14 index
    {
        "index": "game-14-4",
        "link": "Давненько мы с Вами не стучали, исправим это дело, но в рамках речевого развития.\n" +
            "Возьмите деревянную / стальную ложку или другой удобный предмет и во время игры начните простукивать " +
            "различные слова. То есть называя предмет / имя / животное,  одновременно в ритм речи простукивайте слово. " +
            "Это отлично работает с именем малыша (вспомните все его ласкательные прозвища).\n"
    },//31.01.2023 15 index
    {
     "index": "speak-14-18-5",
     "link": "https://youtu.be/cvPVDcNYX8M"
    },//16
    {
        "index": "game-14-5",
        "link": "Теперь у вас есть все необходимое для организации правильного сна вашего ребенка. Сегодня подключен ЧАТ-БОТ по сну.\n" +
            "\n" +
            "Однако, я не хочу чтобы непонимание сложившегося режима ребенка дня мешало вашей работе.\n" +
            "\n" +
            "На ближайшие дни ваша задача - поминутно отследить режим сна и бодрствования и записать:\n" +
            "\n" +
            "✅ Время утреннего подъема\n" +
            "✅ Время дневного сна (если у вас до сих пор  два - три сна - запишите каждое время отдельно) и его продолжительность\n" +
            "✅ Время отхода на ночной сон\n" +
            "\n" +
            "Отдельно суммируйте: \n" +
            "✅ Время, которое потребовалось на дневное и ночное укачивание (если есть) или время засыпания малыша\n" +
            "✅ Общее время ночного сна\n" +
            "✅ Общее время дневного сна\n" +
            "✅ Количество ночных пробуждений\n" +
            "\n" +
            "Проанализируйте самостоятельно полученную картину, как минимум, за два-три дня.\n" +
            "\n" +
            "Сверьтесь с рекомендациями по выбранной вами методике (в материалах для печати). Сохраните данные для контроля. \n" +
            "Отработайте ритуалы и начните действовать по выбранной методике. Через 2 недели работы со сном еще раз проведите анализ и повторите его еще через 2 недели.\n" +
            "\n" +
            "И помните, самое сложное — это НАЧАТЬ действовать. \n" +
            "Все остальное — вопрос НАСТОЙЧИВОСТИ.\n",
    },//31.01.2023 17 index
    {
     "index": "emo-14-18-5",
     "link": "https://youtu.be/f-ZPMbXDiXE"
    },//18
    {
     "index": "move-14-18-6",
     "link": "https://youtu.be/0Cj5k0O3vqI"
    },//19
    {   "index": "game-14-5",
        "link": "Работая с речью, не забываем о дыхательных упражнениях.\n" +
            "Во время завтрака или собираясь обедать, предложите ребенку (не проводим, если малыш сильно голодный или не в духе) “помочь” Вам и сдуть крошки со стола. " +
            "Покажите как это делать. Утрированно набирайте побольше воздуха, раздувая щеки и “громко” дуйте на подходящую крошку.\n" +
            "Как вы понимаете, о крошках придется позаботится тоже Вам. Используйте разные по весу и “парусности”, помните, что некоторые должны  " +
            "сдуваться с усилием. Находитесь рядом, обеспечивая безопасность.\n" +
            "В следующий раз дуем на воду в кружке, а потом через коктейльную трубочку устраиваем “бурю в стакане”.\n",
    },//07.02.2023 20 index
    {
     "index": "speak-14-18-6",
     "link": "https://youtu.be/DYfsJstLiS8"
    },//21
    {
     "index": "emo-14-18-6",
     "link": "https://youtu.be/1QnY5LtkMEI"
    },
    {
     "index": "move-14-18-7",
     "link": "https://youtu.be/oJs1-7yDrnk"
    },
    {
     "index": "speak-14-18-7",
     "link": "https://youtu.be/_zlA4IDBmS4"
    },
    {
     "index": "emo-14-18-7",
     "link": "https://youtu.be/UgGJtJnb6LI"
    },
    {
     "index": "move-14-18-8",
     "link": "https://youtu.be/P6Rv8o87RSc"
    },
    {
     "index": "speak-14-18-8",
     "link": "https://youtu.be/Perg5xSLovk"
    },
    {
     "index": "emo-14-18-8",
     "link": "https://youtu.be/G0DOKam3X2A"
    },
    {
     "index": "move-14-18-9",
     "link": "https://youtu.be/SghkfprdTqA"
    },
    {
     "index": "speak-14-18-9",
     "link": "https://youtu.be/vcCe-Ur2p_4"
    },
    {
     "index": "emo-14-18-9",
     "link": "https://youtu.be/P6QEKfWGSwY"
    },
    {
     "index": "move-14-18-10",
     "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
     "index": "speak-14-18-10",
     "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
     "index": "emo-14-18-10",
     "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
     "index": "move-14-18-11",
     "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
     "index": "speak-14-18-11",
     "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
     "index": "emo-14-18-11",
     "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
     "index": "move-14-18-12",
     "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
     "index": "speak-14-18-12",
     "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
     "index": "emo-14-18-12",
     "link": "https://youtu.be/vJVAZqFMbGE"
    }
   ]