module.exports = [
    {
     "index": "speak-14-18-1",
     "link": "https://youtu.be/KZPBWfD1jYs"
    },//0 index
    {
     "index": "emo-14-18-1",
     "link": "https://youtu.be/z5gHXoPh2zw"
    },//1 index
    {
     "index": "move-14-18-2",
     "link": "https://youtu.be/PfEzsuvNgE0"
    },//2 index
    {
     "index": "speak-14-18-2",
     "link": "https://youtu.be/BNFr76Fu__4"
    },//3 index
    {
     "index": "emo-14-18-2",
     "link": "https://youtu.be/1mCm48zkycE"
    },//4 index
    {
     "index": "move-14-18-3",
     "link": "https://youtu.be/Ctkj4ls6rmI"
    },//5 index
    {
     "index": "speak-14-18-3",
     "link": "https://youtu.be/HYGGmvArkSc"
    },//6 index
    {
        "index": "game-14-1",
        "link": "Речь - это не только “скажи мама”, “скажи папа”. Сегодня в речевом занятии задействуем  мышцы рта и дыхание.😃 \n" +
            "Вам предстоит морское сражение.🚤 Изготовьте небольшие кораблики с бумажными парусами (подойдут любые несложные " +
            "конструкции на которые можно дуть  - например, маленькие пластиковые крышечки с воткнутыми в них зубочистками " +
            "с бумажными парусами ), опустите их в тазик с водой. А вот теперь эмоционально дуем каждый на свой кораблик, " +
            "пытаясь столкнуть их или наоборот убежать от “врага”. \n",
    },//7 index
    {
     "index": "emo-14-18-3",
     "link": "https://youtu.be/nNlVztGRpG0"
    },//8  index 20 01. 23
    {
     "index": "move-14-18-4",
     "link": "https://youtu.be/Ee40Iw-5DLU"
    },//9 index 23.01.2023
    {
        "index": "game-14-2",
        "link": "Звукопроизношение связано с процессами моторного планирования.\n" +
            " Малыш учится осознанно контролировать движения артикуляционного аппарата до тех пор, пока произнесение тех или иных звуков не станет навыком.\n" +
            "Поможем ему и проведем  тренировку моторного планирования. Самый простой вариант - это сортировка, но не пальчиками, как привычно, а пинцетом, ситом, ложками или другими предметами, помогающими осуществить захват.\n" +
            "Подготовьте контейнер (мисочку) с различными предметами - орехами, мелкими игрушками и т.д. и предложите осуществить сортировку с помощью подручных средств.\n" +
            "Помогите, показав как это интересно и увлекательно. Находитесь рядом, чтобы обеспечить безопасность при взаимодействием с мелкими предметами."
    },///24.01.2023 10 index
    {
     "index": "speak-14-18-4",
     "link": "https://youtu.be/jQ2d0RWj6Y8"
    },///24.01.2023 11 index
    {
     "index": "emo-14-18-4",
     "link": "https://youtu.be/SxTg2viI_2I"
    },
    {
     "index": "move-14-18-5",
     "link": "https://youtu.be/hGFIFZhx4RY"
    },
    {
     "index": "speak-14-18-5",
     "link": "https://youtu.be/cvPVDcNYX8M"
    },
    {
     "index": "emo-14-18-5",
     "link": "https://youtu.be/f-ZPMbXDiXE"
    },
    {
     "index": "move-14-18-6",
     "link": "https://youtu.be/0Cj5k0O3vqI"
    },
    {
     "index": "speak-14-18-6",
     "link": "https://youtu.be/DYfsJstLiS8"
    },
    {
     "index": "emo-14-18-6",
     "link": "https://youtu.be/1QnY5LtkMEI"
    },
    {
     "index": "move-14-18-7",
     "link": "https://youtu.be/oJs1-7yDrnk"
    },
    {
     "index": "speak-14-18-7",
     "link": "https://youtu.be/_zlA4IDBmS4"
    },
    {
     "index": "emo-14-18-7",
     "link": "https://youtu.be/UgGJtJnb6LI"
    },
    {
     "index": "move-14-18-8",
     "link": "https://youtu.be/P6Rv8o87RSc"
    },
    {
     "index": "speak-14-18-8",
     "link": "https://youtu.be/Perg5xSLovk"
    },
    {
     "index": "emo-14-18-8",
     "link": "https://youtu.be/G0DOKam3X2A"
    },
    {
     "index": "move-14-18-9",
     "link": "https://youtu.be/SghkfprdTqA"
    },
    {
     "index": "speak-14-18-9",
     "link": "https://youtu.be/vcCe-Ur2p_4"
    },
    {
     "index": "emo-14-18-9",
     "link": "https://youtu.be/P6QEKfWGSwY"
    },
    {
     "index": "move-14-18-10",
     "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
     "index": "speak-14-18-10",
     "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
     "index": "emo-14-18-10",
     "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
     "index": "move-14-18-11",
     "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
     "index": "speak-14-18-11",
     "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
     "index": "emo-14-18-11",
     "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
     "index": "move-14-18-12",
     "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
     "index": "speak-14-18-12",
     "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
     "index": "emo-14-18-12",
     "link": "https://youtu.be/vJVAZqFMbGE"
    }
   ]