module.exports = [
    {
     "index": "speak-14-18-1",
     "link": "https://youtu.be/KZPBWfD1jYs"
    },//0 index
    {
     "index": "emo-14-18-1",
     "link": "https://youtu.be/z5gHXoPh2zw"
    },//1 index
    {
     "index": "move-14-18-2",
     "link": "https://youtu.be/PfEzsuvNgE0"
    },//2 index
    {
     "index": "speak-14-18-2",
     "link": "https://youtu.be/BNFr76Fu__4"
    },//3 index
    {
     "index": "emo-14-18-2",
     "link": "https://youtu.be/1mCm48zkycE"
    },//4 index
    {
     "index": "move-14-18-3",
     "link": "https://youtu.be/Ctkj4ls6rmI"
    },//5 index
    {
     "index": "speak-14-18-3",
     "link": "https://youtu.be/HYGGmvArkSc"
    },//6 index
    {
        "index": "game-15-1",
        "link": "Работаем с речью и будущей дикцией развивая мышцы языка и ротовой полости.\n" +
            "\n" +
            "На большую плоскую тарелку, а лучше, поднос, тонким слоем высыпаем сахарную пудру. Задача с помощью языка рисовать " +
            "линии и фигуры. Проведите занятие эмоционально, показав ребенку разные варианты, позвольте ему найти свои способы, " +
            "Добавьте креативности и предложите слизнуть пудру с носа или подбородка, дотянувшись до них языком (используйте зеркало) " +
            "или посыпать пудрой вытянутый крохой язык.\n" +
            "❗Не проводите перед едой!\n",
    },//7 index
    {
     "index": "emo-14-18-3",
     "link": "https://youtu.be/nNlVztGRpG0"
    },//8  index 20 01. 23
    {
     "index": "move-14-18-4",
     "link": "https://youtu.be/Ee40Iw-5DLU"
    },//9 index 23.01.2023
    {
        "index": "game-15-2",
        "link": "Предлагаю выполнить небольшую контрольную работу. В течении дня “ошибайтесь” с названиями тех  игрушек/предметов, " +
            "которые малыш отлично знает. Например, протягивая тарелку, предложите крохе взять кружку.\n " +
            "Оцените реакцию, дайте пару секунд на осмысление и эмоционально “исправьте” себя? назвав предмет правильно. \n" +
            "Также несколько раз ошибитесь с игрушками и действиями.\n " +
            "Это задание позволит вам оценить словарный запас малыша и то насколько он правильно их понимает."
    },///24.01.2023 10 index
    {
     "index": "speak-14-18-4",
     "link": "https://youtu.be/jQ2d0RWj6Y8"
    },//25.01.2023 11 index
    {
        "index": "game-15-3",
        "link": "Игры Монтессори нам сегодня в помощь.\n" +
            "\n" +
            "Данная игра приучает ребенка к чистоте и, пролив что-либо, кроха сможет убрать за собой. \n" +
            "\n" +
            "Сначала научите малыша переносить губкой воду из одной тарелки в другую. Поставьте рядом две тарелки: слева с небольшим количеством воды, справа - пустую.\n " +
            "Покажите, как пользоваться губкой, набирая ею воду в одной тарелке и отжимая над другой. Обратите внимание на то, что вода не должна капать с губки на стол. Затем пролейте немного воды на стол и покажите, как вытереть лужу, собрав ее губкой.\n" +
            "\n" +
            "Не отчаивайтесь если не получилась с первого раза. \n"
    },//26.01.2023 12 index
    {
     "index": "emo-14-18-4",
     "link": "https://youtu.be/SxTg2viI_2I"
    },//27.01.2023 13 index
    {
     "index": "move-14-18-5",
     "link": "https://youtu.be/hGFIFZhx4RY"
    },//30.01.2023 14 index
    {
        "index": "game-15-4",
        "link": "Учимся ходить ….пальчиками!\n" +
            "Предложите малышу увлекательную  игры «Походить» пальчиками (указательный и средний, указательный и безымянный, указательный и мизинец). Покажите, помогите при необходимости. Движения выполняйте сначала каждой рукой отдельно, затем вместе двумя руками (движения одинаковыми пальцами).\n" +
            "\n" +
            "Например собираясь обедать покажите как “дойти” до вилки пальчиками, то же проделайте и с игрушкой находящейся в отдалении. Повторяйте несколько раз, чтобы ребенок понял и включился в игру.\n" +
            "\n" +
            "А через некоторое время вспомните об игре «Ножницы».\n"
    },//31.01.2023 15 index
    {
     "index": "speak-14-18-5",
     "link": "https://youtu.be/cvPVDcNYX8M"
    },//16
    {
        "index": "game-15-5",
        "link": "Теперь у вас есть все необходимое для организации правильного сна вашего ребенка. Сегодня подключен ЧАТ-БОТ по сну.\n" +
            "\n" +
            "Однако, я не хочу чтобы непонимание сложившегося режима ребенка дня мешало вашей работе.\n" +
            "\n" +
            "На ближайшие дни ваша задача - поминутно отследить режим сна и бодрствования и записать:\n" +
            "\n" +
            "✅ Время утреннего подъема\n" +
            "✅ Время дневного сна (если у вас до сих пор  два - три сна - запишите каждое время отдельно) и его продолжительность\n" +
            "✅ Время отхода на ночной сон\n" +
            "\n" +
            "Отдельно суммируйте: \n" +
            "✅ Время, которое потребовалось на дневное и ночное укачивание (если есть) или время засыпания малыша\n" +
            "✅ Общее время ночного сна\n" +
            "✅ Общее время дневного сна\n" +
            "✅ Количество ночных пробуждений\n" +
            "\n" +
            "Проанализируйте самостоятельно полученную картину, как минимум, за два-три дня.\n" +
            "\n" +
            "Сверьтесь с рекомендациями по выбранной вами методике (в материалах для печати). Сохраните данные для контроля. \n" +
            "Отработайте ритуалы и начните действовать по выбранной методике. Через 2 недели работы со сном еще раз проведите анализ и повторите его еще через 2 недели.\n" +
            "\n" +
            "И помните, самое сложное — это НАЧАТЬ действовать. \n" +
            "Все остальное — вопрос НАСТОЙЧИВОСТИ.\n",
    },//02.02.2023 17 index
    {
     "index": "emo-14-18-5",
     "link": "https://youtu.be/f-ZPMbXDiXE"
    },//18
    {
     "index": "move-14-18-6",
     "link": "https://youtu.be/0Cj5k0O3vqI"
    },//19
    {   "index": "game-15-5",
        "link": " Сегодня внимание на понимание речи и расширение словарного запаса.\n" +
            "\n" +
            "Занимаясь повседневными делами, предложите ребенку “помочь” вам, например, на кухне - принести БОЛЬШУЮ ложку, подать СИНЮЮ кружку, достать БУМАЖНЫЕ полотенца. " +
            "Используем только речь без жестов, делая акцент на размере/цвете/форме и т.д. \n" +
            "\n" +
            "Если малыш ошибается, спокойно проговорите привлекая внимания “Эта ложка маленькая, а вот эта - БОЛЬШАЯ” и затем в течении дня несколько раз предложите " +
            "принести/подать/СПРЯТАТЬ большой предмет. Обязательно хвалите, проговаривая - “Да все верно -  это большая кружка, а вот эта маленькая”\n" +
            "\n" +
            "Не используйте сразу все известные вам прилагательные, остановитесь на нескольких группах, а убедившись в хорошем понимании их ребенком, перейдите к следующим.\n" +
            "  \n" +
            "Размер - большой, маленький и т.д.\n" +
            "Цвет - красный, синий, белый, зеленый и т.д.\n" +
            "Материал/фактура - стеклянный, бумажный, стальной и т.д.\n" +
            "Форма - круглая, квадратная и т.д.\n",
    },//07.02.2023 20 index
    {
     "index": "speak-14-18-6",
     "link": "https://youtu.be/DYfsJstLiS8"
    },//21
    {
        "index": "game-15-6",
        "link": "Работаем с мелкой моторикой, зрением и координацией в воде\n" +
            "Во время купания в ванне бросьте в воду несколько мелких предметов, которые НЕ тонут: винную пробку, новую посудную губку, небольшой мячик и т.п. И побольше ТОНУЩИХ  небольших предметов. Предложите малышу с помощью маленького сита с ручкой выловить все эти предметы.\n" +
            "Для малыша это задание непростое, ему еще сложно координированно отлавливать предметы в толще воды и на дне из-за особенностей зрения (преломление в воде). Находитесь рядом, чтобы обеспечить безопасность."
    },//22 - 09|02
    {
     "index": "emo-14-18-6",
     "link": "https://youtu.be/1QnY5LtkMEI"
    },//23
    {
     "index": "move-14-18-7",
     "link": "https://youtu.be/oJs1-7yDrnk"
    },//24
    {
        "index": "game-15-7",
        "link": "Холодное - горячее\n" +
            "\n" +
            "Предлагаю обследовать квартиру вместе с малышом, изучая холодное и горячее.\n" +
            "\n" +
            "Вначале наполните две одинаковые баночки (например из под пюре) горячей и холодной водой. Пожалуйста обеспечьте безопасность  ребенка.\n" +
            "\n" +
            "Покажите малышу и  позвольте дотронуться чуть-чуть до горячей баночке,  многократно эмоционально произнося слово “горячо”, затем перейдите ко второй баночке.\n" +
            "\n" +
            "Затем совершите экскурсию по дому, выявляя горячий чайник, горячую мамину кружку и т.д. не забывайте и о холодных предметах. \n" +
            "\n" +
            "Малыш может немного расстраиваться, чуть - чуть прикасаясь к горячим предметам - это хорошо и позволит в дальнейшем одним только словом “горячо” остановить кроху.\n" +
            "\n" +
            "Повторите несколько раз для закрепления навыка. А чуть позже в книжках найдите горячие и холодные предметы и попросите малыша показать, как было горячо или холодно.\n"
    },//25 - 14|02
    {
     "index": "speak-14-18-7",
     "link": "https://youtu.be/_zlA4IDBmS4"
    },//26
    {
        "index": "game-15-8",
        "link": "Сосредоточимся на обучении малыша технике контейнирования:\n" +
            "Простейший из алгоритмов состоит из следующих этапов.\n" +
            "ПРИНЯТИЕ — обнимаем, гладим, берём на руки, показывая, что рядом в сложной ситуации, готовы поддержать и поучаствовать\n" +
            "ПРОГОВАРИВАНИЕ — называем чувства ребёнка: “Ты испугался (злишься, обижаешься…)”\n" +
            "ПРОЯСНЕНИЕ ситуации — связываем ситуацию с чувствами малыша: “Ты злишься, потому что пора идти домой/я не дала тебе папин телефон”\n" +
            "ПОНИМАНИЕ: “Я понимаю, как это досадно”\n" +
            "Ваша задача  - в день, когда ребенок особенно капризен, начать действовать из раза в раз по этому алгоритму. Будьте спокойны и излучайте уверенность. Не допускайте чувство вины и извиняющиеся нотки в голосе. Дайте малышу время на адаптацию и принятия этого алгоритма. Немного позже вам потребуется добавить в этот алгоритм границы и правила. Однако в настоящее время необходимо проделать предварительную работу обязательно сохраняя последовательность действий.\n" +
            "На первых порах работы с алгоритмом, когда малыш не реагирует на ваши слова, попробуйте начать с тактильного контакта: обнять, взять на руки. Если малыш откидывает ваши руки, уберите их, и попробуйте еще раз через минуту. И только после этого продолжите работать с эмоциями крохи.\n" +
            "Возможно, в первые дни при работе с этой методикой Вы получите усиление вопля и крика. Это абсолютно нормальные реакции со стороны ребенка. Не сдавайтесь, а из раза в раз уверенно и спокойно проговаривайте эмоции ребенка.\n"
    },//27 - 16|02 (четверг)
    {
     "index": "emo-14-18-7",
     "link": "https://youtu.be/UgGJtJnb6LI"
    },//29
    {
        "index": "game-15-9",
        "link": "Возвращаемся к занятиям по развитию речи с использованием стихотворений, побуждающих к произнесению звуков и слов.  Текст подобран так, что мотивирует ребенка к разговору. Даже если малыш  сначала не будет повторять за вами ничего, не отчаивайтесь, а  периодически возвращайтесь к ним снова и снова. Хороший речевой отклик и включение ребенка получаем самое позднее через пару дней использования одного и того же стихотворения, как минимум несколько раз в течении дня. \n" +
            "Не забывайте делать паузу после тех звуков и слогов, повторения которых вы ждете от ребенка! \n" +
            "\n" +
            "Эмоциональность обязательное условие и еще, намного быстрее и сильнее вы получите отклик если  свою речь будете сопровождать ритмичными звуками (задорно хлопаем в ладоши, отбивая ритм по столу ложкой/игрушкой, топаем ногой).\n" +
            "\n" +
            "\n" +
            "Как пойдем гулять? Топ-топ!\n" +
            "Как мы дверь закроем? Хлоп!\n" +
            "Кошка к нам с крылечка: Прыг!\n" +
            "Воробьишки: Чик-чирик!\n" +
            "Кошка рада птичкам: Мурр!\n" +
            "Воробьи взлетели: Фурр!\n" +
            "Дальше ножками: Топ-топ!\n" +
            "И теперь калиткой: Хлоп!\n" +
            "Как трава шумит? Ш-ш-ш!\n" +
            "Кто в траве шныряет? Мышь!\n" +
            "На цветке пчела: Жу-жу!\n" +
            "Ветер листьями: Шу-шу!\n" +
            "Речка струйками: Трень-брень!\n" +
            "Здравствуй, яркий летний день!\n" +
            "***\n" +
            "На лугу паслась корова: Му-у, му-у.\n" +
            "Полосатый шмель летел: З-з-з, з-з-з.\n" +
            "Летний ветерок подул: Ф-ф-ф, ф-ф-ф.\n" +
            "Колокольчик зазвенел: Динь, динь, динь.\n" +
            "Стрекотал в траве кузнечик: Тр-р-р, тц-с-с.\n" +
            "Еж колючий пробегал: Пх-пх-пх.\n" +
            "Птичка маленькая пела: Тиль-ль, тиль-ль.\n" +
            "И сердитый жук жужжал: Ж-ж-ж, ж-ж-ж.\n"
    },//30 - 21/2 (вторник)
    {
     "index": "move-14-18-8",
     "link": "https://youtu.be/P6Rv8o87RSc"
    },
    {
     "index": "speak-14-18-8",
     "link": "https://youtu.be/Perg5xSLovk"
    },
    {
     "index": "emo-14-18-8",
     "link": "https://youtu.be/G0DOKam3X2A"
    },
    {
     "index": "move-14-18-9",
     "link": "https://youtu.be/SghkfprdTqA"
    },
    {
     "index": "speak-14-18-9",
     "link": "https://youtu.be/vcCe-Ur2p_4"
    },
    {
     "index": "emo-14-18-9",
     "link": "https://youtu.be/P6QEKfWGSwY"
    },
    {
     "index": "move-14-18-10",
     "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
     "index": "speak-14-18-10",
     "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
     "index": "emo-14-18-10",
     "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
     "index": "move-14-18-11",
     "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
     "index": "speak-14-18-11",
     "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
     "index": "emo-14-18-11",
     "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
     "index": "move-14-18-12",
     "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
     "index": "speak-14-18-12",
     "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
     "index": "emo-14-18-12",
     "link": "https://youtu.be/vJVAZqFMbGE"
    }
   ]