module.exports = [
    {
     "index": "speak-14-18-1",
     "link": "https://youtu.be/KZPBWfD1jYs"
    },//0 index
    {
     "index": "emo-14-18-1",
     "link": "https://youtu.be/z5gHXoPh2zw"
    },//1 index
    {
     "index": "move-14-18-2",
     "link": "https://youtu.be/PfEzsuvNgE0"
    },//2 index
    {
     "index": "speak-14-18-2",
     "link": "https://youtu.be/BNFr76Fu__4"
    },//3 index
    {
     "index": "emo-14-18-2",
     "link": "https://youtu.be/1mCm48zkycE"
    },//4 index
    {
     "index": "move-14-18-3",
     "link": "https://youtu.be/Ctkj4ls6rmI"
    },//5 index
    {
     "index": "speak-14-18-3",
     "link": "https://youtu.be/HYGGmvArkSc"
    },//6 index
    {
        "index": "game-16-1",
        "link": "Продолжаем развивать речь. Сегодня упражнение нацелено на работу с артикуляцией (прорабатываем  мышцы губ).\n" +
            "\n" +
            "Предложите малышу в игровой форме:\n" +
            "✅максимально вытянуть язык \n" +
            "✅научиться сворачивать язык в трубочку и рулетиком\n" +
            "✅поочередно касаться языком то одной щеки (уголка рта), то другой \n" +
            "✅очень широко улыбаться \n" +
            "✅корчить смешные рожицы\n" +
            "\n" +
            "Для максимальной эффективности Вам понадобится зеркало. Ребенку важно смотреть на свое отражение, видеть, что меняется в его лице," +
            " когда напрягаются или расслабляются разные мышцы.\n",
    },//7 index
    {
     "index": "emo-14-18-3",
     "link": "https://youtu.be/nNlVztGRpG0"
    },//8  index 20 01. 23
    {
     "index": "move-14-18-4",
     "link": "https://youtu.be/Ee40Iw-5DLU"
    },//9 index 23.01.2023
    {
        "index": "game-16-2",
        "link": "Ваш малыш сегодня «Сыщик».\n" +
            "В тазике (контейнере) с крупой спрячьте игрушки или мелкую кухонную утварь. Попросите малыша их найти.\n" +
            "Основная Ваша задача -  задать дополнительные условия. Например, чтобы ребенок отыскал только лишь предметы красного цвета (маленькую машинку).\n" +
            "Эмоционально отрабатываем неудачные и удачные попытки, при необходимости минимально помогаем.\n " +
            "Находитесь рядом, чтобы обеспечить безопасность при взаимодействием с мелкими предметами."
    },///24.01.2023 10 index
    {
     "index": "speak-14-18-4",
     "link": "https://youtu.be/jQ2d0RWj6Y8"
    },//24.01.2023 11 index
    {
        "index": "game-16-3",
        "link": "Предлагаю провести занятие по методике Монтессори\n" +
            "Перемешайте в миске манку и горох. Объясните ребенку, что вам надо отделить весь горох от манки. Обязательно покажите отдельно горох и манку. \n" +
            "Спросите: \"Как это сделать? Это трудно сделать даже твоими маленькими и ловкими пальцами. Но тебе поможет сито!\"\n " +
            "Возьмите сито и с его помощью просейте манку. Малыш может не понять, что происходит. Поэтому надо объяснить ему, почему так получается, " +
            "насыпав в сито сначала чистую манку, а потом - горох. Просеянный горох надо пересыпать в приготовленную миску.\n " +
            "Обязательно похвалите ребенка за хорошие результаты."
    },//26.01.2023 12 index
    {
     "index": "emo-14-18-4",
     "link": "https://youtu.be/SxTg2viI_2I"
    },//27.01.2023 13 index
    {
     "index": "move-14-18-5",
     "link": "https://youtu.be/hGFIFZhx4RY"
    },//30.01.2023 14 index
    {
        "index": "game-16-4",
        "link": "Сегодня у нас ЧИСТОГОВОРКИ. Работаем с артикуляционным аппаратом.\n" +
            "\n" +
            "Задача -  в течении дня несколько раз эмоционально проговаривать простые скороговорки. Например:«Ла-ла-ла. Белка жёлуди нашла», «Ли-ли-ли. Улетели журавли» и так далее. \n" +
            "Делая эмоциональный акцент на первых слогах, можно прихлопывать, притопывать, выбивать ритм. Задача -  включить кроху в повторение вместе с вами первых слогов.\n" +
            "\n" +
            "В Помощь вам коллекция таких чистоговорок, выбирайте вначале попроще, постепенно переходя к более сложным.\n" +
            "Са-са-са: на столе оса (в клетке спит лиса).\n" +
            "Су-су-су: боимся мы осу (смотрим на лису).\n" +
            "Сы-сы-сы: жало у осы (хвост пушистый у лисы).\n" +
            "Се-се-се: кисель дадим осе (знаем сказку о лисе).\n" +
            "\n" +
            "Ли-ли-ли: в синем море корабли (сели на мели).\n" +
            "Ля-ля-ля: мачта корабля (в книге есть поля).\n" +
            "Ле-ле-ле: гнезда на скале (казак сидит в седле).\n" +
            "Лю-лю-лю: мамочку люблю (соломку постелю).\n" +
            "\n" +
            "Ла-ла-ла: отвесная скала (маму ждут дела).\n" +
            "Лу-лу-лу: обойдем скалу (мусор на полу).\n" +
            "Лы-лы-лы: (сели слева от скалы).\n" +
            "Ло-ло-ло: в лодке есть весло (всадник сел в седло).\n" +
            "\n" +
            "Ас-ас-ас: бегут детишки в класс (сладкий ананас).\n" +
            "Ос-ос-ос: в классе много ос (на столе кокос).\n" +
            "Ус-ус-ус: Саша любит мусс (малыш совсем не трус).\n" +
            "Ес-ес-ес: сани едут в лес (каков у штанги вес?).\n" +
            "Ыс-ыс-ыс: коты бегут от крыс (Соня, пей кумыс).\n" +
            "\n" +
            "Ал-ал-ал: гуляли возле скал (папа наш устал).\n" +
            "Ол-ол-ол: сели все за стол (в классе чистый пол).\n" +
            "Ул-ул-ул: сломался новый стул (в зале слышен гул).\n" +
            "Ыл-ыл-ыл: Саня уши мыл (чай уже остыл).\n"
    },//31.01.2023 15 index
    {
     "index": "speak-14-18-5",
     "link": "https://youtu.be/cvPVDcNYX8M"
    },//16
    {
        "index": "game-16-5",
        "link": "Теперь у вас есть все необходимое для организации правильного сна вашего ребенка. Сегодня подключен ЧАТ-БОТ по сну.\n" +
            "\n" +
            "Однако, я не хочу чтобы непонимание сложившегося режима ребенка дня мешало вашей работе.\n" +
            "\n" +
            "На ближайшие дни ваша задача - поминутно отследить режим сна и бодрствования и записать:\n" +
            "\n" +
            "✅ Время утреннего подъема\n" +
            "✅ Время дневного сна (если у вас до сих пор  два - три сна - запишите каждое время отдельно) и его продолжительность\n" +
            "✅ Время отхода на ночной сон\n" +
            "\n" +
            "Отдельно суммируйте: \n" +
            "✅ Время, которое потребовалось на дневное и ночное укачивание (если есть) или время засыпания малыша\n" +
            "✅ Общее время ночного сна\n" +
            "✅ Общее время дневного сна\n" +
            "✅ Количество ночных пробуждений\n" +
            "\n" +
            "Проанализируйте самостоятельно полученную картину, как минимум, за два-три дня.\n" +
            "\n" +
            "Сверьтесь с рекомендациями по выбранной вами методике (в материалах для печати). Сохраните данные для контроля. \n" +
            "Отработайте ритуалы и начните действовать по выбранной методике. Через 2 недели работы со сном еще раз проведите анализ и повторите его еще через 2 недели.\n" +
            "\n" +
            "И помните, самое сложное — это НАЧАТЬ действовать. \n" +
            "Все остальное — вопрос НАСТОЙЧИВОСТИ.\n",
    },//02.02.2023 17 index
    {
     "index": "emo-14-18-5",
     "link": "https://youtu.be/f-ZPMbXDiXE"
    },//18
    {
     "index": "move-14-18-6",
     "link": "https://youtu.be/0Cj5k0O3vqI"
    },//19
    {   "index": "game-16-5",
        "link": "Моторика ребенка продолжает развиваться.\n" +
            "Помогаем малышу освоить новые навыки в игровой форме. Предлагаем крохе вместе с Вами:\n" +
            "✅ походить как мишка-косолапый, широко расставив руки\n" +
            "✅ пробраться через бурелом, перешагивая через разбросанные предметы\n" +
            "✅ попрыгать, как зайчик на лужайке\n" +
            "✅ походить на носочках, как подкрадывающаяся лисичка и т.д.\n" +
            "В этом возрасте малыш осваивает ходьбу:\n" +
            "\n" +
            "✅ на носочках\n" +
            "✅ с подниманием колена\n" +
            "✅ с движением рук\n" +
            "✅ боком приставным шагом\n" +
            "✅ комбинированно – с восхождением и спуском\n" +
            "✅ перешагивание через препятствия различной высоты\n" +
            "\n" +
            "Обязательно используйте эти движения в игре\n",
    },//07.02.2023 20 index
    {
     "index": "speak-14-18-6",
     "link": "https://youtu.be/DYfsJstLiS8"
    },
    {
     "index": "emo-14-18-6",
     "link": "https://youtu.be/1QnY5LtkMEI"
    },
    {
     "index": "move-14-18-7",
     "link": "https://youtu.be/oJs1-7yDrnk"
    },
    {
     "index": "speak-14-18-7",
     "link": "https://youtu.be/_zlA4IDBmS4"
    },
    {
     "index": "emo-14-18-7",
     "link": "https://youtu.be/UgGJtJnb6LI"
    },
    {
     "index": "move-14-18-8",
     "link": "https://youtu.be/P6Rv8o87RSc"
    },
    {
     "index": "speak-14-18-8",
     "link": "https://youtu.be/Perg5xSLovk"
    },
    {
     "index": "emo-14-18-8",
     "link": "https://youtu.be/G0DOKam3X2A"
    },
    {
     "index": "move-14-18-9",
     "link": "https://youtu.be/SghkfprdTqA"
    },
    {
     "index": "speak-14-18-9",
     "link": "https://youtu.be/vcCe-Ur2p_4"
    },
    {
     "index": "emo-14-18-9",
     "link": "https://youtu.be/P6QEKfWGSwY"
    },
    {
     "index": "move-14-18-10",
     "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
     "index": "speak-14-18-10",
     "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
     "index": "emo-14-18-10",
     "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
     "index": "move-14-18-11",
     "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
     "index": "speak-14-18-11",
     "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
     "index": "emo-14-18-11",
     "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
     "index": "move-14-18-12",
     "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
     "index": "speak-14-18-12",
     "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
     "index": "emo-14-18-12",
     "link": "https://youtu.be/vJVAZqFMbGE"
    }
   ]