module.exports = [
    {
     "index": "speak-14-18-1",
     "link": "https://youtu.be/KZPBWfD1jYs"
    },//0 index
    {
     "index": "emo-14-18-1",
     "link": "https://youtu.be/z5gHXoPh2zw"
    },//1 index
    {
     "index": "move-14-18-2",
     "link": "https://youtu.be/PfEzsuvNgE0"
    },//2 index
    {
     "index": "speak-14-18-2",
     "link": "https://youtu.be/BNFr76Fu__4"
    },//3 index
    {
     "index": "emo-14-18-2",
     "link": "https://youtu.be/1mCm48zkycE"
    },//4 index
    {
     "index": "move-14-18-3",
     "link": "https://youtu.be/Ctkj4ls6rmI"
    },//5 index
    {
     "index": "speak-14-18-3",
     "link": "https://youtu.be/HYGGmvArkSc"
    },//6 index
    {
        "index": "game-16-1",
        "link": "Продолжаем развивать речь. Сегодня упражнение нацелено на работу с артикуляцией (прорабатываем  мышцы губ).\n" +
            "\n" +
            "Предложите малышу в игровой форме:\n" +
            "✅максимально вытянуть язык \n" +
            "✅научиться сворачивать язык в трубочку и рулетиком\n" +
            "✅поочередно касаться языком то одной щеки (уголка рта), то другой \n" +
            "✅очень широко улыбаться \n" +
            "✅корчить смешные рожицы\n" +
            "\n" +
            "Для максимальной эффективности Вам понадобится зеркало. Ребенку важно смотреть на свое отражение, видеть, что меняется в его лице," +
            " когда напрягаются или расслабляются разные мышцы.\n",
    },//7 index
    {
     "index": "emo-14-18-3",
     "link": "https://youtu.be/nNlVztGRpG0"
    },//8  index 20 01. 23
    {
     "index": "move-14-18-4",
     "link": "https://youtu.be/Ee40Iw-5DLU"
    },//9 index 23.01.2023
    {
        "index": "game-16-2",
        "link": "Ваш малыш сегодня «Сыщик».\n" +
            "В тазике (контейнере) с крупой спрячьте игрушки или мелкую кухонную утварь. Попросите малыша их найти.\n" +
            "Основная Ваша задача -  задать дополнительные условия. Например, чтобы ребенок отыскал только лишь предметы красного цвета (маленькую машинку).\n" +
            "Эмоционально отрабатываем неудачные и удачные попытки, при необходимости минимально помогаем.\n " +
            "Находитесь рядом, чтобы обеспечить безопасность при взаимодействием с мелкими предметами."
    },///24.01.2023 10 index
    {
     "index": "speak-14-18-4",
     "link": "https://youtu.be/jQ2d0RWj6Y8"
    },//24.01.2023 11 index
    {
        "index": "game-16-3",
        "link": "Предлагаю провести занятие по методике Монтессори\n" +
            "Перемешайте в миске манку и горох. Объясните ребенку, что вам надо отделить весь горох от манки. Обязательно покажите отдельно горох и манку. \n" +
            "Спросите: \"Как это сделать? Это трудно сделать даже твоими маленькими и ловкими пальцами. Но тебе поможет сито!\"\n " +
            "Возьмите сито и с его помощью просейте манку. Малыш может не понять, что происходит. Поэтому надо объяснить ему, почему так получается, " +
            "насыпав в сито сначала чистую манку, а потом - горох. Просеянный горох надо пересыпать в приготовленную миску.\n " +
            "Обязательно похвалите ребенка за хорошие результаты."
    },//26.01.2023 12 index
    {
     "index": "emo-14-18-4",
     "link": "https://youtu.be/SxTg2viI_2I"
    },//27.01.2023 13 index
    {
     "index": "move-14-18-5",
     "link": "https://youtu.be/hGFIFZhx4RY"
    },//30.01.2023 14 index
    {
        "index": "game-16-4",
        "link": "Сегодня у нас ЧИСТОГОВОРКИ. Работаем с артикуляционным аппаратом.\n" +
            "\n" +
            "Задача -  в течении дня несколько раз эмоционально проговаривать простые скороговорки. Например:«Ла-ла-ла. Белка жёлуди нашла», «Ли-ли-ли. Улетели журавли» и так далее. \n" +
            "Делая эмоциональный акцент на первых слогах, можно прихлопывать, притопывать, выбивать ритм. Задача -  включить кроху в повторение вместе с вами первых слогов.\n" +
            "\n" +
            "В Помощь вам коллекция таких чистоговорок, выбирайте вначале попроще, постепенно переходя к более сложным.\n" +
            "Са-са-са: на столе оса (в клетке спит лиса).\n" +
            "Су-су-су: боимся мы осу (смотрим на лису).\n" +
            "Сы-сы-сы: жало у осы (хвост пушистый у лисы).\n" +
            "Се-се-се: кисель дадим осе (знаем сказку о лисе).\n" +
            "\n" +
            "Ли-ли-ли: в синем море корабли (сели на мели).\n" +
            "Ля-ля-ля: мачта корабля (в книге есть поля).\n" +
            "Ле-ле-ле: гнезда на скале (казак сидит в седле).\n" +
            "Лю-лю-лю: мамочку люблю (соломку постелю).\n" +
            "\n" +
            "Ла-ла-ла: отвесная скала (маму ждут дела).\n" +
            "Лу-лу-лу: обойдем скалу (мусор на полу).\n" +
            "Лы-лы-лы: (сели слева от скалы).\n" +
            "Ло-ло-ло: в лодке есть весло (всадник сел в седло).\n" +
            "\n" +
            "Ас-ас-ас: бегут детишки в класс (сладкий ананас).\n" +
            "Ос-ос-ос: в классе много ос (на столе кокос).\n" +
            "Ус-ус-ус: Саша любит мусс (малыш совсем не трус).\n" +
            "Ес-ес-ес: сани едут в лес (каков у штанги вес?).\n" +
            "Ыс-ыс-ыс: коты бегут от крыс (Соня, пей кумыс).\n" +
            "\n" +
            "Ал-ал-ал: гуляли возле скал (папа наш устал).\n" +
            "Ол-ол-ол: сели все за стол (в классе чистый пол).\n" +
            "Ул-ул-ул: сломался новый стул (в зале слышен гул).\n" +
            "Ыл-ыл-ыл: Саня уши мыл (чай уже остыл).\n"
    },//31.01.2023 15 index
    {
     "index": "speak-14-18-5",
     "link": "https://youtu.be/cvPVDcNYX8M"
    },//16
    {
        "index": "game-16-5",
        "link": "Теперь у вас есть все необходимое для организации правильного сна вашего ребенка. Сегодня подключен ЧАТ-БОТ по сну.\n" +
            "\n" +
            "Однако, я не хочу чтобы непонимание сложившегося режима ребенка дня мешало вашей работе.\n" +
            "\n" +
            "На ближайшие дни ваша задача - поминутно отследить режим сна и бодрствования и записать:\n" +
            "\n" +
            "✅ Время утреннего подъема\n" +
            "✅ Время дневного сна (если у вас до сих пор  два - три сна - запишите каждое время отдельно) и его продолжительность\n" +
            "✅ Время отхода на ночной сон\n" +
            "\n" +
            "Отдельно суммируйте: \n" +
            "✅ Время, которое потребовалось на дневное и ночное укачивание (если есть) или время засыпания малыша\n" +
            "✅ Общее время ночного сна\n" +
            "✅ Общее время дневного сна\n" +
            "✅ Количество ночных пробуждений\n" +
            "\n" +
            "Проанализируйте самостоятельно полученную картину, как минимум, за два-три дня.\n" +
            "\n" +
            "Сверьтесь с рекомендациями по выбранной вами методике (в материалах для печати). Сохраните данные для контроля. \n" +
            "Отработайте ритуалы и начните действовать по выбранной методике. Через 2 недели работы со сном еще раз проведите анализ и повторите его еще через 2 недели.\n" +
            "\n" +
            "И помните, самое сложное — это НАЧАТЬ действовать. \n" +
            "Все остальное — вопрос НАСТОЙЧИВОСТИ.\n",
    },//02.02.2023 17 index
    {
     "index": "emo-14-18-5",
     "link": "https://youtu.be/f-ZPMbXDiXE"
    },//18
    {
     "index": "move-14-18-6",
     "link": "https://youtu.be/0Cj5k0O3vqI"
    },//19
    {   "index": "game-16-5",
        "link": "Моторика ребенка продолжает развиваться.\n" +
            "Помогаем малышу освоить новые навыки в игровой форме. Предлагаем крохе вместе с Вами:\n" +
            "✅ походить как мишка-косолапый, широко расставив руки\n" +
            "✅ пробраться через бурелом, перешагивая через разбросанные предметы\n" +
            "✅ попрыгать, как зайчик на лужайке\n" +
            "✅ походить на носочках, как подкрадывающаяся лисичка и т.д.\n" +
            "В этом возрасте малыш осваивает ходьбу:\n" +
            "\n" +
            "✅ на носочках\n" +
            "✅ с подниманием колена\n" +
            "✅ с движением рук\n" +
            "✅ боком приставным шагом\n" +
            "✅ комбинированно – с восхождением и спуском\n" +
            "✅ перешагивание через препятствия различной высоты\n" +
            "\n" +
            "Обязательно используйте эти движения в игре\n",
    },//07.02.2023 20 index
    {
     "index": "speak-14-18-6",
     "link": "https://youtu.be/DYfsJstLiS8"
    },//21
    {
        "index": "game-16-6",
        "link": "Развиваем речь, моторику, координацию и зрение.\n" +
            "\n" +
            "Предложите ребенку посыпать \"песком\" (манкой, пшеном) дорожку на столе шириной 3-5 см. Ограничьте ее чем-либо, например, веревочкой, полосками бумаги, да хоть вилками. Покажите, как правильно засыпать дорожку.  Тремя пальцами, сложив их \"щепоткой\", возьмите крупу и высыпьте,  не выходя за края дорожки. Хвалите малыша за точность движения и помогайте устранить пересып за края дорожки.\n" +
            "\n" +
            "Намного проще и чище для Вашей кухни  делать дорожки,  играя во дворе в песочнице и  используя песок. Если время года позволяет -  перенесите это задание на улицу.\n"
    },//22 - 09|02
    {
     "index": "emo-14-18-6",
     "link": "https://youtu.be/1QnY5LtkMEI"
    },//23
    {
     "index": "move-14-18-7",
     "link": "https://youtu.be/oJs1-7yDrnk"
    },//24 понедельник
    {
        "index": "game-16-7",
        "link": "Считаем всюду и везде. Кубики при строительстве дороги, ложки при  сервировке стола, встречные машины, сапожки при сборе на прогулку.\n" +
            "И если малышу нравится эта игра - дайте мозгу задачу посложнее - покажите как считать в обратном порядке. Только используйте всего несколько чисел. \n" +
            "К обратному отсчету с цифрами на микроволновке (не забываем о безопасности) или таймере мы приступим,  когда малыш немного подрастет.\n"
    },//25 - 14|02
    {
     "index": "speak-14-18-7",
     "link": "https://youtu.be/_zlA4IDBmS4"
    },//26
    {
        "index": "game-16-8",
        "link": "У малыша продолжается этап формирования эмоций и в ближайшие дни предлагаю попробовать работать с гневом\n" +
            "\n" +
            "Гнев необходим крохе для переживания сложной ситуации, выражение появляющейся собственной значимости и индивидуальности.  Гнев дает возможность противостоять обстоятельствам, которые мешают малышу. Он также снижает чувство страха маленького человека. Поэтому для ребенка гнев просто необходим.\n" +
            "\n" +
            "Предлагаю попробовать работать с этой эмоцией, не дожидаясь пока это все перерастет в истерику. При очередной вспышке предлагаю поискать Ваш способ выпускать гнев наружу.\n" +
            "\n" +
            "Для этого Вы можете:\n" +
            "Попросить ребенка кричать как можно громче. «Мне кажется, что ты не во всю силу кричишь, ты можешь громче. Давай попробуем покричать погромче, покажем, как мы недовольны». Включитесь эмоционально и помогите выплеснуть эмоцию в крик\n" +
            "Предложить порвать бумагу, побить грушу, побить подушку, поиграть с песком, водой(топаем по песку, кричим на льющуюся воду) и использовать другие варианты выплескивания злости (не забывайте от души включаться в процесс)\n" +
            "Консервируем гнев. Быстро бежим на кухню и взяв самую большую кастрюлю орем с нее, а затем плотно закрыв крышку ставим повыше объясняя крохе, что именно так его гнев не сможет никому навредить\n" +
            "Ищем варианты и свои способы\n"
    },//27 - 16|02 (четверг)
    {
     "index": "emo-14-18-7",
     "link": "https://youtu.be/UgGJtJnb6LI"
    },
    {
        "index": "game-16-9",
        "link": "Сегодня предлагаю развиваться с помощью соленого теста. Будем работать с координацией, сенсорным опытом, моторикой и …речью. \n" +
            "✅ Заранее приготовить соленое тесто (рецепты ниже)\n" +
            "✅ В одну небольшую часть  добавьте  крупную соль. Тесто получится не такое эластичное и не подойдет для изготовления поделок ,однако его структура хорошо ощущается (развивает) пальчиками\n" +
            "✅ Используйте пищевые красители для разных кусочков теста \n" +
            "✅ Не предлагайте все предложенные игры сразу, малыш устанет и потеряет интерес, дайте возможность полностью освоить что-то одно\n" +
            "✅ В один из дней изучите тесто разной температуры (подогретое и из холодильника)\n" +
            "✅ Храните готовое тесто в холодильнике (не более 2-3 дней!) или заморозьте \n\n" +
            "Способы приготовления соленого теста:\n" +
            "Самый простой способ  – смешайте 1 часть мелкой соли, 1 часть муки, постепенно добавьте немного воды, пробуя на ощупь. Соленая масса не должна разваливаться и прилипать к рукам. Для эластичности добавьте 1 ложку растительного масла \n" +
            "Классический рецепт: 300 гр. муки, 300 гр. соли, 200 мл. воды. Соль растворите в воде (используйте не всю воду, разная мука берет разное количество воды), постепенно добавляйте муку, замешиваете  на столе, при необходимости добавляя воды, оставьте в холодильнике на 2-3 часа в полиэтиленовом пакете\n" +
            "Еще варианты:\n" +
            "1,5 стакана муки, 1 стакан соли, 125 мл воды, 1 ст. л. крахмала, пищевой краситель.\n" +
            "1 стакан мелкой соли, 2 стакана муки, полстакана воды, 5 ст. л. подсолнечного масла, натуральный сок или пищевой краситель (по желанию)\n" +
            "Итак, поиграем!\n" +
            "Дайте малышу кусочек теста, пусть он его рассмотрит, разомнет, запустит в него пальчики.\n" +
            "2. Раскатайте небольшую, не очень тонкую лепешку и украсьте ее мелкими предметами. Пусть малыш вдавливает их в тесто.\n" +
            "3. Раскатайте тонкую лепешку, сделайте отпечатки, надавливая формочками для песка или другими предметами, оставляя след или выдавливая фигурки. Сначала покажите малышу, как это делать, затем сделайте вместе с ним приемом «рука в руке», потом пусть малыш попробует сам.\n" +
            "4. Сделайте из теста дорожку. Пусть по ней проедет трактор или машинка. Обратите внимание малыша на след, который остается на тесте. По другой дорожке пусть проскачет зайка или любая другая игрушка. Алгоритм обучения тот же – сначала показ действия, затем с помощью и далее самостоятельное выполнение. Если вы видите, что малыш справляется без вашей помощи, пусть делает сам.\n" +
            "5. Возьмите нож, вилку (конечно, не настоящие, а из детской игры или пластиковые), расческу с зубцами или массажную, щетку зубную или для одежды и, надавливая на тесто, оставляйте отпечаток. \n" +
            "6. Отрывайте с малышом кусочки теста и складывайте их в емкость. Затем доставайте их оттуда (доставать труднее). Перекладывайте кусочки из одной емкости в другую. Можно перекладывать пальчиками, а можно предложить вилочку или палочку.\n"
    },//30 - 21/2 (вторник)
    {
     "index": "move-14-18-8",
     "link": "https://youtu.be/P6Rv8o87RSc"
    },//31
    {
     "index": "speak-14-18-8",
     "link": "https://youtu.be/Perg5xSLovk"
    },//32
    {
     "index": "emo-14-18-8",
     "link": "https://youtu.be/G0DOKam3X2A"
    },//33
    {
     "index": "move-14-18-9",
     "link": "https://youtu.be/SghkfprdTqA"
    },//34
    {
        "index": "game-16-10",
        "link": "Если мать и ребенок до полутора лет ограничиваются только проявлениями взаимной любви, первые слова могут не появиться, как бы много мать ни разговаривала с ребенком и как бы хорошо он ни воспроизводил ее слова. \n" +
            "Предлагаю Вам сегодня поучаствовать в классическом эксперименте по запуску речи малыша. Ниже приведу суть эксперимента. Но вначале кусочек теории, позволяющей вам понять всю сложность перехода на новый этап общения.\n" +
            "Потребность и необходимость говорить предполагают два главных условия: \n" +
            "✅ потребность в общении со взрослым \n" +
            "✅ и потребность в предмете, который нужно назвать \n" +
            "Ни то, ни другое в отдельности к слову еще не ведет. И только ситуация предметного сотрудничества ребенка со взрослым создает необходимость назвать предмет и, значит, произнести свое слово .\n" +
            "В таком предметном сотрудничестве взрослый ставит перед ребенком речевую задачу, которая требует перестройки всего его поведения: чтобы быть понятым, ребенок должен произнести совершенно определенное слово. \n" +
            "А это значит, что он должен (ВАЖНО!)\n" +
            "✅ отвернуться от желанного предмета, \n" +
            "✅ обратиться ко взрослому, \n" +
            "✅ выделить произносимое им слово \n" +
            "✅ и употребить этот искусственный знак социально-исторической природы (каким всегда является слово, для воздействия на окружающих) \n" +
            "Суть экспериментальной ситуации заключалась в том, чтобы вызвать у ребенка активное использование определенного слова в качестве единственного адекватного средства общения со взрослым. \n" +
            "Итак поехали:\n" +
            "✅ Взрослый в течение некоторого времени действует с предметом, такими как матрешка, курочка, яичко перед глазами ребенка и отчетливо называет этот предмет. \n" +
            "✅ В какой-то момент взрослый прерывает игру и помещает предмет в такое положение, в котором ребенок видит, но не может достать желанный предмет.\n" +
            "✅ Возникает затруднительная для ребенка ситуация. Взрослый, находившийся рядом, дает предмет ребенку лишь в том случае, если он обращается к нему за помощью словами и называет предмет соответствующим словом. \n" +
            "✅ Если просьба осуществляется другими средствами, такими как лепетное говорение, автономные слова, выразительные жесты, то взрослый отчетливо называет предмет, но не дает его. \n" +
            "✅ Взрослый поступает так до тех пор, пока ребенок, обращаясь ко взрослому, либо правильно называет предмет, либо отказывается  от общения. \n" +
            "Вы можете попробовать самостоятельно провести данный эксперимент в той или иной форме. Чуть позже я еще раз вернусь к нему и дам необходимые пояснения, а вы можете сверить их со своими результатами.\n"
    },//35 - 28/2 (вторник)
    {
     "index": "speak-14-18-9",
     "link": "https://youtu.be/vcCe-Ur2p_4"
    },//36
    {
        "index": "game-16-11",
        "link": "Сегодня вернемся к речевому эксперименту и анализу происходящего. Обратите внимание на последний пункт!!!\n" +
            "\n" +
            "\n" +
            "Вот сам процесс, в результате которого дети переходили к адекватному употреблению слова и новому серьезному этапу развития.\n" +
            "На первом этапе — важен предмет. Ребенок непосредственно тянется к нему, сопровождая свои бесполезные попытки мимическими и интонационно-выразительными движениями, носящими характер воздействия на взрослого. В некоторых случаях эти проявления перерастали в выражения гнева, неудовольствия и даже в плач. Однако у большинства детей центр внимания постепенно сдвигался на взрослого.\n" +
            "На втором этапе главным компонентом ситуации становился человек. Сначала ребенок переводил свой взгляд с предмета на взрослого и обратно, а потом останавливался глазами на взрослом. На первый план выступали разнообразные речевые средства, которые ребенок опробовал. Менялись двигательные компоненты поведения; вместо непосредственных попыток достать предмет появлялись указательные жесты и жесты-пробы. \n" +
            "Изменились и отношения со взрослым. В одних случаях дети смущались: намеренно не смотрели на взрослого, теребили фартучек, разглядывали свои ладошки, смотрели в пол. Попытки взрослого заставить посмотреть на него вызывали негативную реакцию – ребенок отворачивался, закрывал глаза. В других случаях дети переходили к эмоциональному воздействию на взрослого: прижимались, ласкались, поглаживали его. Эти разные по внешнему виду проявления были одинаковы по своей функции: вывести взрослого из состояния нейтралитета и обратить его внимание на свои попытки. Однако тактика взрослого оставалась той же: он произносил нужное слово и ожидал услышать его от ребенка.\n" +
            "В результате этого на третьем этапе центром ситуации становилось именно слово. Ребенок начинал не просто смотреть на взрослого, но сосредотачивался на его губах, присматривался к артикуляции. Появлялись первые попытки произнести слово. В этих попытках ребенок строил артикуляционный образ слова. В конце этого этапа ребенок более или менее правильно произносил требуемое слово и получал желанный предмет.\n" +
            "Четвертый неожиданный этап, заключался в том, что, назвав предмет и получив его, дети не уходили от взрослого, а вызывали его на повторение ситуации. Одни из них возвращали предмет взрослому, другие сами пытались поставить игрушку туда, где она стояла, третьи только прикасались к предмету, как бы обозначая факт его получения. \n" +
            "Дети теряли интерес к игрушке и с удовольствием повторяли правильно получившееся слово. Они  открывали для себя звуковую форму слова, и именно слово, а не игрушка становилось предметом их деятельности."
    },//37 - 1/3 (четверг)
    {
     "index": "emo-14-18-9",
     "link": "https://youtu.be/P6QEKfWGSwY"
    },
    {
     "index": "move-14-18-10",
     "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
     "index": "speak-14-18-10",
     "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
     "index": "emo-14-18-10",
     "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
     "index": "move-14-18-11",
     "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
     "index": "speak-14-18-11",
     "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
     "index": "emo-14-18-11",
     "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
     "index": "move-14-18-12",
     "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
     "index": "speak-14-18-12",
     "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
     "index": "emo-14-18-12",
     "link": "https://youtu.be/vJVAZqFMbGE"
    }
   ]