module.exports = [
    {
     "index": "speak-14-18-1",
     "link": "https://youtu.be/KZPBWfD1jYs"
    },//0 index
    {
     "index": "emo-14-18-1",
     "link": "https://youtu.be/z5gHXoPh2zw"
    },//1 index
    {
     "index": "move-14-18-2",
     "link": "https://youtu.be/PfEzsuvNgE0"
    },//2 index
    {
     "index": "speak-14-18-2",
     "link": "https://youtu.be/BNFr76Fu__4"
    },//3 index
    {
     "index": "emo-14-18-2",
     "link": "https://youtu.be/1mCm48zkycE"
    },//4 index
    {
     "index": "move-14-18-3",
     "link": "https://youtu.be/Ctkj4ls6rmI"
    },//5 index
    {
     "index": "speak-14-18-3",
     "link": "https://youtu.be/HYGGmvArkSc"
    },//6 index
    {
        "index": "game-17-1",
        "link": "Сегодня поможем ребенку немного продвинуться в речевом развитии,будем тренировать мышцы речевого аппарата.\n" +
            "\n" +
            "Предлагаю в несколько блюдец налить разной вкусной жидкости. Например вязкое фруктовое пюре или йогурт в одно, " +
            "молоко или компот без кусочков фруктов в другое.\n" +
            "Задача малыша  - попытаться лакать как кошечка, начиная с более текучей жидкости, а затем перейдя к более вязкой. " +
            "Как только малыш вдоволь натренируется, предложите ему собрать остатки с помощью коктейльной соломинки.\n",

    },//7 index
    {
     "index": "emo-14-18-3",
     "link": "https://youtu.be/nNlVztGRpG0"
    },//8  index 20 01. 23
    {
     "index": "move-14-18-4",
     "link": "https://youtu.be/Ee40Iw-5DLU"
    },//9 index 23.01.2023
    {
        "index": "game-17-2",
        "link": "Поработаем с сенсорной интеграцией. Не пугайтесь непонятного названия,\n" +
            "Эта игра не потребует мудреных действий. Играем в прятки!\n " +
            "Однако, подталкиваем ребенка спрятаться в уединенный уголок, за плотную штору, в детскую палатку, под одеяло.\n " +
            "Ваша задача  - громко уйти искать в другую комнату (кухню, ванную)  и там продолжить поиск но тихо, дав возможность ребенку находится наедине в укромном месте.\n " +
            "Помните, что это время не должно быть очень длинным не более 1-2 минут, а потом необходимо “найти” малыша и громко ему обрадоваться."
    },///24.01.2023 10 index
    {
     "index": "speak-14-18-4",
     "link": "https://youtu.be/jQ2d0RWj6Y8"
    },//24.01.2023 11 index
    {
        "index": "game-17-3",
        "link": "Работает не только с речью, но и с иммунитетом. \n" +
            "Во время купания  ребенка в ванной, приступите к освоению резонансного пения. И пусть вас не пугает отсутствие специального образования. \n" +
            "Ваша задача - начать, не торопясь, спокойно петь одну и ту же ноту, постепенно переходя от высокого к более низкому, раскатистому  звучанию. " +
            "Почувствуете вибрацию голоса и продержите ее еще немного. Начните сначала, опять спускайтесь от высокого звучания к более низкому. Помогите крохе включится в работу. \n" +
            "Если практика пения в ванной войдет в вашу привычку, помимо речевого развития, вы усилите местный иммунитет, вдыхая влажный воздух и одновременно усиливая работу речевого аппарата. " +
            "Вы же понимаете, что так петь во время душа полезно и вам. \n"
    },//26.01.2023 12 index
    {
     "index": "emo-14-18-4",
     "link": "https://youtu.be/SxTg2viI_2I"
    },//27.01.2023 13 index
    {
     "index": "move-14-18-5",
     "link": "https://youtu.be/hGFIFZhx4RY"
    },//30.01.2023 14 index
    {
        "index": "game-17-4",
        "link": "Работаем в связке слух-движение, отрабатывая координацию и скорость реакции.\n" +
            "Играем в «Кысь-брысь». Начните гладить ручки малыша со словами: «Киса-киса». Затем, сказав «Брысь», попытайтесь легонько хлопнуть по ладоням ребенка. Он должен отдернуть руки. \n" +
            "Намного легче понимание, что требуется,  приходит у ребенку, если вы вначале продемонстрируете  эту игру со старшими детьми/супругом/бабушкой.\n"
    },//31.01.2023 15 index
    {
     "index": "speak-14-18-5",
     "link": "https://youtu.be/cvPVDcNYX8M"
    },//01.01.2023 16 index
    {
        "index": "game-17-5",
        "link": "Теперь у вас есть все необходимое для организации правильного сна вашего ребенка. Сегодня подключен ЧАТ-БОТ по сну.\n" +
            "\n" +
            "Однако, я не хочу чтобы непонимание сложившегося режима ребенка дня мешало вашей работе.\n" +
            "\n" +
            "На ближайшие дни ваша задача - поминутно отследить режим сна и бодрствования и записать:\n" +
            "\n" +
            "✅ Время утреннего подъема\n" +
            "✅ Время дневного сна (если у вас до сих пор  два - три сна - запишите каждое время отдельно) и его продолжительность\n" +
            "✅ Время отхода на ночной сон\n" +
            "\n" +
            "Отдельно суммируйте: \n" +
            "✅ Время, которое потребовалось на дневное и ночное укачивание (если есть) или время засыпания малыша\n" +
            "✅ Общее время ночного сна\n" +
            "✅ Общее время дневного сна\n" +
            "✅ Количество ночных пробуждений\n" +
            "\n" +
            "Проанализируйте самостоятельно полученную картину, как минимум, за два-три дня.\n" +
            "\n" +
            "Сверьтесь с рекомендациями по выбранной вами методике (в материалах для печати). Сохраните данные для контроля. \n" +
            "Отработайте ритуалы и начните действовать по выбранной методике. Через 2 недели работы со сном еще раз проведите анализ и повторите его еще через 2 недели.\n" +
            "\n" +
            "И помните, самое сложное — это НАЧАТЬ действовать. \n" +
            "Все остальное — вопрос НАСТОЙЧИВОСТИ.\n",
    },//02.02.2023 17 index
    {
     "index": "emo-14-18-5",
     "link": "https://youtu.be/f-ZPMbXDiXE"
    },//18
    {
     "index": "move-14-18-6",
     "link": "https://youtu.be/0Cj5k0O3vqI"
    },//19
    {   "index": "game-17-5",
        "link": "Сегодня задание посложнее - будем развивать СКОРОСТЬ координированных движений, тем самым стимулируя развития мозга.\n" +
            "Возьмите фонарь и покажите ребенку, как от него на стене появляется желтое пятно: «Это солнечный зайчик». Предложите ребенку поймать ладошками " +
            "«зайчика»: а когда «зайчик» окажется на полу покажите. как ловить ногами.\n" +
            "А теперь немного увеличьте скорость перемещения непоседливого «зайчика», стимулируя ловить то рукой, то ногой. " +
            "Действуйте волнообразно, то увеличивая скорость, то снижая ее. Привлеките к ловле и других членов семьи.\n" +
            "\n" +
            "Скачут побегайчики\n" +
            "Солнечные зайчики,\n" +
            "Мы зовем их — не идут,\n" +
            "Были тут — и нет их тут.\n" +
            "Прыг, прыг по углам,\n" +
            "Были там — и нет их там.\n" +
            "Где же зайчики? Ушли,\n" +
            "Мы нигде их не нашли.\n" +
            "(А. Бродский)\n",
    },//07.02.2023 20 index
    {
     "index": "speak-14-18-6",
     "link": "https://youtu.be/DYfsJstLiS8"
    },//21
    {
        "index": "game-17-6",
        "link": "Сегодня развивать речь и координацию нам поможет ….шевеление пальцами ног. Малыш легко научиться делать это, стоит только показать. \n" +
            "А теперь попробуйте разные варианты и шевелим:\n" +
            "✅ пальцами только одной ноги\n" +
            "✅ пальцами обеих ног\n" +
            "✅ пальцами на обеих ногах вверх и вниз\n" +
            "✅ пальцами на обеих ногах вправо и влево\n" +
            "✅ только двумя большими пальцами\n" +
            "✅ пальцами и ног и рук одновременно\n" +
            "✅ пальцами одной руки и одной ноги, например, только слева\n" +
            "✅ пальцами одной руки и одной ноги расположенными по диагонали, например левая рука, правая нога и т.д."
    },//22 - 09|02 четверг
    {
     "index": "emo-14-18-6",
     "link": "https://youtu.be/1QnY5LtkMEI"
    },//23
    {
     "index": "move-14-18-7",
     "link": "https://youtu.be/oJs1-7yDrnk"
    },//24
    {
        "index": "game-17-7",
        "link": "Используйте старомодную игру «Саймон говорит», как способ обучения удержания  внимания и следования инструкциям. Мы не будем полностью руководствоваться ее правилам, а только поиграем с малышом на выполнение знакомых действий.\n" +
            "Изменив фразу на более понятные - “Мама говорит”,  “Папа говорит” и в игровой форме эмоционально предлагайте проделать понятные действия (попрыгать, принести кубик, постучать ложкой, поцеловать папу, помяукать как кошечка).\n" +
            "Пожалуйста не огорчайтесь, если ребенок не сразу поймет суть этой игры. Намного быстрее понимание происходящего происходит, когда в действие вовлекаются другие дети или члены семьи.\n"
    },//25 - 14|02
    {
     "index": "speak-14-18-7",
     "link": "https://youtu.be/_zlA4IDBmS4"
    },//26
    {
        "index": "game-17-8",
        "link": "В этом возрасте вы встречаетесь с изменениями в отношении взаимодействия с крохой. У ребенка появляется  необходимость в деловом сотрудничестве (общении) с Вами. Если Вы не наладите деловое сотрудничество  или демонстрируете превосходство, то  возникают изменения в поведении ребенка. Малыш начинает  капризничать, не хочет чего-либо делать потому, что это предложили ВЫ. То-есть Вы получаете реакцию не на содержание действия, а на Ваше предложение (Например, отказывается есть предложенную вами пищу, хотя голоден).\n" +
            "\n" +
            "Отношение малыша к самому себе зависит от того, насколько успешно протекает его деятельность. Достиг результата - хороший. Не достиг - плохой. Поэтому ребенок  бурно переживает свои неудачи. \n" +
            "\n" +
            "Ребенок ждет от Вас конкретной и адекватной оценки своих замыслов, которая говорит ребенку не только о правильности его действий, но и о том, что его помнят, его заметили, к нему внимательно относятся.  \n" +
            "\n" +
            "В ближайшие дни  выключите в себе строгого или равнодушного родителя, попробуйте быть справедливым родителем,  помня, что постоянное восхищение, как и критические оценки наносят вред.\n" +
            "\n" +
            "Ваша задача  - включится в деловое сотрудничество с малышом. Попробуйте включаясь в игру,  обсуждать действия на равных. Восхищайтесь, где это необходимо, поправляйте там, где требуется ваша помощь, но только находясь на  позиции равных. Поверьте  - это не так сложно, как кажется.\n"
    },//27 - 16|02 (четверг)
    {
     "index": "emo-14-18-7",
     "link": "https://youtu.be/UgGJtJnb6LI"
    },//28
    {
     "index": "move-14-18-8",
     "link": "https://youtu.be/P6Rv8o87RSc"
    },//29
    {
        "index": "game-17-9",
        "link": "Работаем с речью. На протяжении нескольких дней, рассматривая подходящие картинки или игрушки озвучивайте рифмованные загадки “Доскажи словечко”эмоционально, усиливая головой акцент  на ответе. Прекращайте при первых признаках усталости. \n" +
            "\n" +
            "Спустя несколько дней, перед ответом сделайте паузу,  позволив ребенку самому закончить фразу. \n" +
            "\n" +
            "При любом включении малыша (эмоции, движение, речь, пусть даже неуверенно и не совсем верно) подтвердите -” Все верно!” и озвучьте верный ответ.\n" +
            "\n" +
            "Я собрала для вас подходящие загадки по двум темам, по которым легче всего найти картинки. Используйте их. \n" +
            "\n" +
            "Вы увидите более быстрый отклик, если при произнесении рифмованных загадок добавите выбивание ритма (хлопаем в ладоши, отбивая ритм рукой по столу, отбиваем ногой и т.д.).\n" +
            "\n" +
            "\n" +
            "Он мурлычет и поёт. \n" +
            "Угадали? Это… (кот)!\n" +
            "\n" +
            "Не гляди ты так сурово!\n" +
            "Молочко нам дай,... (корова)\n" +
            "\n" +
            "Не мяукай у окошка,\n" +
            "а ищи мышей ты,... (кошка)\n" +
            "\n" +
            "Лает в клетке забияка.\n" +
            "В конуре сидит ... (собака)\n" +
            "\n" +
            "Много сереньких кудряшек.\n" +
            "Ббее - кричит малыш... (барашек)\n" +
            "\n" +
            "Ббее и в стенку. Как таран.\n" +
            "До чего ж упрям... (баран)\n" +
            "\n" +
            "Ко-ко-ко. Белы фигуры.\n" +
            "Нам снесут яички... (куры)\n" +
            "\n" +
            "В пруд ныряют ради шутки.\n" +
            "Кря-кря-кря, поплыли... (утки)\n" +
            "\n" +
            "Га-га-га - смех для Маруси.\n" +
            "Вы как лебеди, но... (гуси)\n" +
            "\n" +
            "Хрю-хрю-хрю - жирею я!\n" +
            "Нам прохрюкала... (свинья)\n" +
            "\n" +
            "Опасайтесь вы с ним игр.\n" +
            "Агрессивен мощный ... (тигр)\n" +
            "\n" +
            "Окружил собачий полк.\n" +
            "В плен попался серый... (волк)\n" +
            "\n" +
            "До воды зелён, не мил,\n" +
            "полз зубастый... (крокодил)\n" +
            "\n" +
            "Шею длинную задрав,\n" +
            "высоченный шёл... (жираф)\n" +
            "\n" +
            "Словно люди. В играх рьяны.\n" +
            "Мчат по веткам... (обезьяны)\n" +
            "\n" +
            "Не рычи пред Машей впредь!\n" +
            "Встал коричневый... (медведь)\n" +
            "\n" +
            "Сел, на солнце разомлев,\n" +
            "царь зверей могучий... (лев)\n" +
            "\n" +
            "Он как кит, в морях один\n" +
            "И умён, и добр.... (дельфин)\n" +
            "\n" +
            "В холода на юг стремится.\n" +
            "В небесах порхает... (птица)\n" +
            "\n" +
            "Как колючий шар он всё ж!\n" +
            "Полз по лесу серый... (ёж)\n" +
            "\n" +
            "Мчится рыжая в леса.\n" +
            "Это хитрая... (лиса)\n" +
            "\n" +
            "==================\n" +
            "\n" +
            "Красный, сочный наш синьор!\n" +
            "Кто в салате? …     (помидор)\n" +
            "\n" +
            "Рыжий овощ, хрустни ловко.\n" +
            "Это сладкая….     (морковка)\n" +
            "\n" +
            "Сто одежд и много хруста.\n" +
            "Это белая…          (капуста)\n" +
            "\n" +
            "Режу мелко – плачу вдруг!\n" +
            "Это круглый белый…  (лук)\n" +
            "\n" +
            "Красным цветом схож он с сердцем.\n" +
            "Мой салат с болгарским …. (перцем)\n" +
            "\n" +
            "Мнут в пюре белянку ложкой.\n" +
            "Мой гарнир зовут….        (картошкой)\n"
    },//30 - 21/2 (вторник)
    {
     "index": "speak-14-18-8",
     "link": "https://youtu.be/Perg5xSLovk"
    },//31
    {
     "index": "emo-14-18-8",
     "link": "https://youtu.be/G0DOKam3X2A"
    },//32
    {
     "index": "move-14-18-9",
     "link": "https://youtu.be/SghkfprdTqA"
    },//33
    {
     "index": "speak-14-18-9",
     "link": "https://youtu.be/vcCe-Ur2p_4"
    },//34
    {
        "index": "game-17-10",
        "link": "Вы забыли про яйца? А я нет! И отныне все вареные яйца чистим только вместе -  это отличный способ  развитие мелкой моторики и координации. Только помните, что занятие не должно быть слишком длительное и не стоит рассчитывать, что малыш справится с десятком яиц.\n" +
            "\n" +
            "Однако, на данном этапе это самое яйцо предварительно заверните в хрустящий пакет или в фольгу. \n" +
            "\n" +
            "Малыш легко справился с предыдущими заданиями? Значит усложняем и наклеиваем на вареное яйцо кусочки малярной ленты (именно малярной, не скотча) под разными углами, но так, чтобы ребенок мог подцепить краешек пальчиками.\n" +
            "\n" +
            "Опять победа? Развиваем многозадачность и теперь это самое яйцо с кусочками малярной ленты и в фольге надо выловить ложкой/поварешкой/щипцами из кастрюли с водой. \n" +
            "\n" +
            "Вы уже поняли, что задача  - не только научиться чистить яйцо, а еще и заложить алгоритм разнообразий решения многоступенчатых задач.\n" +
            "\n" +
            "Кстати, не забудьте перед крохой поставить пару тарелочек разных цветов, объяснив, что в одну надо укладывать маленькие кусочки скорлупы, а во вторую большие.\n"
    },//35 - 28/2 (вторник)
    {
     "index": "emo-14-18-9",
     "link": "https://youtu.be/P6QEKfWGSwY"
    }, //36
    {
        "index": "game-17-11",
        "link": " Работаем с координацией движений рук и ног.\n" +
            "В данном возрасте в мозговых структурах развиваются связи, отвечающие за  согласованные действия рук и ног в определенной последовательности. Для мозга это сложная задача, требующая умения управлять движениями, произвольно регулировать степень напряжения и расслабления разных групп мышц. Для успешного закрепления навыка необходимы многократные упражнения. Почаще предлагайте малышу лазать как дома, так и во время прогулок.\n" +
            "Отнеситесь с пониманием к тому, что вроде бы простые движения  требуют от ребенка  неоправданно много времени. Помните, что собственный двигательный опыт ребенка в лазанье поможет ему быстрее освоить более сложные координированные движения рук и ног\n"
    },//37 - 1/3 (четверг)
    {
     "index": "move-14-18-10",
     "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
     "index": "speak-14-18-10",
     "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
     "index": "emo-14-18-10",
     "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
     "index": "move-14-18-11",
     "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
     "index": "speak-14-18-11",
     "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
     "index": "emo-14-18-11",
     "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
     "index": "move-14-18-12",
     "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
     "index": "speak-14-18-12",
     "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
     "index": "emo-14-18-12",
     "link": "https://youtu.be/vJVAZqFMbGE"
    }
   ]