module.exports = [
    {
     "index": "speak-14-18-1",
     "link": "https://youtu.be/KZPBWfD1jYs"
    },//0 index
    {
     "index": "emo-14-18-1",
     "link": "https://youtu.be/z5gHXoPh2zw"
    },//1 index
    {
     "index": "move-14-18-2",
     "link": "https://youtu.be/PfEzsuvNgE0"
    },//2 index
    {
     "index": "speak-14-18-2",
     "link": "https://youtu.be/BNFr76Fu__4"
    },//3 index
    {
     "index": "emo-14-18-2",
     "link": "https://youtu.be/1mCm48zkycE"
    },//4 index
    {
     "index": "move-14-18-3",
     "link": "https://youtu.be/Ctkj4ls6rmI"
    },//5 index
    {
     "index": "speak-14-18-3",
     "link": "https://youtu.be/HYGGmvArkSc"
    },//6 index
    {
        "index": "game-17-1",
        "link": "Сегодня поможем ребенку немного продвинуться в речевом развитии,будем тренировать мышцы речевого аппарата.\n" +
            "\n" +
            "Предлагаю в несколько блюдец налить разной вкусной жидкости. Например вязкое фруктовое пюре или йогурт в одно, " +
            "молоко или компот без кусочков фруктов в другое.\n" +
            "Задача малыша  - попытаться лакать как кошечка, начиная с более текучей жидкости, а затем перейдя к более вязкой. " +
            "Как только малыш вдоволь натренируется, предложите ему собрать остатки с помощью коктейльной соломинки.\n",

    },//7 index
    {
     "index": "emo-14-18-3",
     "link": "https://youtu.be/nNlVztGRpG0"
    },//8  index 20 01. 23
    {
     "index": "move-14-18-4",
     "link": "https://youtu.be/Ee40Iw-5DLU"
    },//9 index 23.01.2023
    {
        "index": "game-17-2",
        "link": "Поработаем с сенсорной интеграцией. Не пугайтесь непонятного названия,\n" +
            "Эта игра не потребует мудреных действий. Играем в прятки!\n " +
            "Однако, подталкиваем ребенка спрятаться в уединенный уголок, за плотную штору, в детскую палатку, под одеяло.\n " +
            "Ваша задача  - громко уйти искать в другую комнату (кухню, ванную)  и там продолжить поиск но тихо, дав возможность ребенку находится наедине в укромном месте.\n " +
            "Помните, что это время не должно быть очень длинным не более 1-2 минут, а потом необходимо “найти” малыша и громко ему обрадоваться."
    },///24.01.2023 10 index
    {
     "index": "speak-14-18-4",
     "link": "https://youtu.be/jQ2d0RWj6Y8"
    },//24.01.2023 11 index
    {
        "index": "game-17-3",
        "link": "Работает не только с речью, но и с иммунитетом. \n" +
            "Во время купания  ребенка в ванной, приступите к освоению резонансного пения. И пусть вас не пугает отсутствие специального образования. \n" +
            "Ваша задача - начать, не торопясь, спокойно петь одну и ту же ноту, постепенно переходя от высокого к более низкому, раскатистому  звучанию. " +
            "Почувствуете вибрацию голоса и продержите ее еще немного. Начните сначала, опять спускайтесь от высокого звучания к более низкому. Помогите крохе включится в работу. \n" +
            "Если практика пения в ванной войдет в вашу привычку, помимо речевого развития, вы усилите местный иммунитет, вдыхая влажный воздух и одновременно усиливая работу речевого аппарата. " +
            "Вы же понимаете, что так петь во время душа полезно и вам. \n"
    },//26.01.2023 12 index
    {
     "index": "emo-14-18-4",
     "link": "https://youtu.be/SxTg2viI_2I"
    },//27.01.2023 13 index
    {
     "index": "move-14-18-5",
     "link": "https://youtu.be/hGFIFZhx4RY"
    },//30.01.2023 14 index
    {
        "index": "game-17-4",
        "link": "Работаем в связке слух-движение, отрабатывая координацию и скорость реакции.\n" +
            "Играем в «Кысь-брысь». Начните гладить ручки малыша со словами: «Киса-киса». Затем, сказав «Брысь», попытайтесь легонько хлопнуть по ладоням ребенка. Он должен отдернуть руки. \n" +
            "Намного легче понимание, что требуется,  приходит у ребенку, если вы вначале продемонстрируете  эту игру со старшими детьми/супругом/бабушкой.\n"
    },//31.01.2023 15 index
    {
     "index": "speak-14-18-5",
     "link": "https://youtu.be/cvPVDcNYX8M"
    },//01.01.2023 16 index
    {
        "index": "game-17-5",
        "link": "Теперь у вас есть все необходимое для организации правильного сна вашего ребенка. Сегодня подключен ЧАТ-БОТ по сну.\n" +
            "\n" +
            "Однако, я не хочу чтобы непонимание сложившегося режима ребенка дня мешало вашей работе.\n" +
            "\n" +
            "На ближайшие дни ваша задача - поминутно отследить режим сна и бодрствования и записать:\n" +
            "\n" +
            "✅ Время утреннего подъема\n" +
            "✅ Время дневного сна (если у вас до сих пор  два - три сна - запишите каждое время отдельно) и его продолжительность\n" +
            "✅ Время отхода на ночной сон\n" +
            "\n" +
            "Отдельно суммируйте: \n" +
            "✅ Время, которое потребовалось на дневное и ночное укачивание (если есть) или время засыпания малыша\n" +
            "✅ Общее время ночного сна\n" +
            "✅ Общее время дневного сна\n" +
            "✅ Количество ночных пробуждений\n" +
            "\n" +
            "Проанализируйте самостоятельно полученную картину, как минимум, за два-три дня.\n" +
            "\n" +
            "Сверьтесь с рекомендациями по выбранной вами методике (в материалах для печати). Сохраните данные для контроля. \n" +
            "Отработайте ритуалы и начните действовать по выбранной методике. Через 2 недели работы со сном еще раз проведите анализ и повторите его еще через 2 недели.\n" +
            "\n" +
            "И помните, самое сложное — это НАЧАТЬ действовать. \n" +
            "Все остальное — вопрос НАСТОЙЧИВОСТИ.\n",
    },//02.02.2023 17 index
    {
     "index": "emo-14-18-5",
     "link": "https://youtu.be/f-ZPMbXDiXE"
    },//18
    {
     "index": "move-14-18-6",
     "link": "https://youtu.be/0Cj5k0O3vqI"
    },//19
    {   "index": "game-17-5",
        "link": "Сегодня задание посложнее - будем развивать СКОРОСТЬ координированных движений, тем самым стимулируя развития мозга.\n" +
            "Возьмите фонарь и покажите ребенку, как от него на стене появляется желтое пятно: «Это солнечный зайчик». Предложите ребенку поймать ладошками " +
            "«зайчика»: а когда «зайчик» окажется на полу покажите. как ловить ногами.\n" +
            "А теперь немного увеличьте скорость перемещения непоседливого «зайчика», стимулируя ловить то рукой, то ногой. " +
            "Действуйте волнообразно, то увеличивая скорость, то снижая ее. Привлеките к ловле и других членов семьи.\n" +
            "\n" +
            "Скачут побегайчики\n" +
            "Солнечные зайчики,\n" +
            "Мы зовем их — не идут,\n" +
            "Были тут — и нет их тут.\n" +
            "Прыг, прыг по углам,\n" +
            "Были там — и нет их там.\n" +
            "Где же зайчики? Ушли,\n" +
            "Мы нигде их не нашли.\n" +
            "(А. Бродский)\n",
    },//07.02.2023 20 index
    {
     "index": "speak-14-18-6",
     "link": "https://youtu.be/DYfsJstLiS8"
    },
    {
     "index": "emo-14-18-6",
     "link": "https://youtu.be/1QnY5LtkMEI"
    },
    {
     "index": "move-14-18-7",
     "link": "https://youtu.be/oJs1-7yDrnk"
    },
    {
     "index": "speak-14-18-7",
     "link": "https://youtu.be/_zlA4IDBmS4"
    },
    {
     "index": "emo-14-18-7",
     "link": "https://youtu.be/UgGJtJnb6LI"
    },
    {
     "index": "move-14-18-8",
     "link": "https://youtu.be/P6Rv8o87RSc"
    },
    {
     "index": "speak-14-18-8",
     "link": "https://youtu.be/Perg5xSLovk"
    },
    {
     "index": "emo-14-18-8",
     "link": "https://youtu.be/G0DOKam3X2A"
    },
    {
     "index": "move-14-18-9",
     "link": "https://youtu.be/SghkfprdTqA"
    },
    {
     "index": "speak-14-18-9",
     "link": "https://youtu.be/vcCe-Ur2p_4"
    },
    {
     "index": "emo-14-18-9",
     "link": "https://youtu.be/P6QEKfWGSwY"
    },
    {
     "index": "move-14-18-10",
     "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
     "index": "speak-14-18-10",
     "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
     "index": "emo-14-18-10",
     "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
     "index": "move-14-18-11",
     "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
     "index": "speak-14-18-11",
     "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
     "index": "emo-14-18-11",
     "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
     "index": "move-14-18-12",
     "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
     "index": "speak-14-18-12",
     "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
     "index": "emo-14-18-12",
     "link": "https://youtu.be/vJVAZqFMbGE"
    }
   ]