module.exports = [
    {
     "index": "speak-14-18-1",
     "link": "https://youtu.be/KZPBWfD1jYs"
    },//0 index
    {
     "index": "emo-14-18-1",
     "link": "https://youtu.be/z5gHXoPh2zw"
    },//1 index
    {
     "index": "move-14-18-2",
     "link": "https://youtu.be/PfEzsuvNgE0"
    },//2 index
    {
     "index": "speak-14-18-2",
     "link": "https://youtu.be/BNFr76Fu__4"
    },//3 index
    {
     "index": "emo-14-18-2",
     "link": "https://youtu.be/1mCm48zkycE"
    },//4 index
    {
     "index": "move-14-18-3",
     "link": "https://youtu.be/Ctkj4ls6rmI"
    },//5 index
    {
     "index": "speak-14-18-3",
     "link": "https://youtu.be/HYGGmvArkSc"
    },//6 index
    {
        "index": "game-18-1",
        "link": "Предлагаю глубоко проработать подвижность мышц, участвующих в речи (работаем с артикуляцией и дикцией). \n" +
            "Когда малыш находится в отличном настроении, в игровой форме предложите любой из вариантов или отработайте их по очереди.\n" +
            "✅«Маятник». Откройте рот и двигайте языком из стороны в сторону. От одного уголка губ к другому.\n" +
            "✅«Забор». Сомкните плотно зубы. Язычком коснитесь «забора». Широко улыбнитесь.\n" +
            "✅«Пятачок». Вытяните губы в трубочку и подвигайте ими в разные стороны.\n" +
            "Показывайте сами, дурачьтесь, отрабатывайте перед зеркалом.\n",
    },//7 index
    {
     "index": "emo-14-18-3",
     "link": "https://youtu.be/nNlVztGRpG0"
    },//8  index 20 01. 23
    {
     "index": "move-14-18-4",
     "link": "https://youtu.be/Ee40Iw-5DLU"
    },//9 index 23.01.2023
    {
        "index": "game-18-2",
        "link": "Развиваем речь, слух, эмоции и координацию движения.\n " +
                "Играем в ….ЖМУРКИ! Малыш с закрытыми глазами (можно использовать шарф) пытается поймать Вас (игрушку)," +
                "ориентируясь на голос или звук любимой игрушки. Не забываем эмоционально комментировать происходящее и уворачиваться, " +
                 "когда кончики пальцев малыша почти ухватили Вас."
    },//24.01.2023 10 index
    {
     "index": "speak-14-18-4",
     "link": "https://youtu.be/jQ2d0RWj6Y8"
    },//24.01.2023 11 index
    {
        "index": "game-18-3",
        "link": "Предлагаю сегодня заняться профилактикой дислексии и дисграфии ( дисграфия – частичное нарушение процесса письма, при котором наблюдаются стойко повторяющиеся ошибки: замена букв, " +
            "искажение звуко-слоговой структуры слова, нарушение слитности написания отдельных слов в предложении, аграмматизмы на письме. Дислексия – это неспособность овладеть чтением).\n" +
            "\n" +
            " Вы думаете рано? Нет, самое время, так как сейчас в головном мозге вашего малыша создаются нейронные связи, отвечающие за эти процессы, а  одновременная работа двух глаз и двух рук  приводит к  активизации сразу обоих полушарий.\n" +
            "\n" +
            "Вам предстоит показать малышу, как это увлекательно рисовать одновременно двумя руками. Выберите подходящие фламастеры или кисточки и в игровой форме " +
            "помогите крохе. Не огорчайтесь если вначале будет получаться не идеально и малыш будет рисовать только одной рукой.\n " +
            "Данное задание - серьезная задача для мозга, но он обязательно справиться.\n"
    },//24.01.2023 12 index
    {
     "index": "emo-14-18-4",
     "link": "https://youtu.be/SxTg2viI_2I"
    },//13
    {
     "index": "move-14-18-5",
     "link": "https://youtu.be/hGFIFZhx4RY"
    },//14
    {
        "index": "game-18-4",
        "link": "Продолжаем предлагать малышу задания,  развивающие не только моторику, но и опосредованно речь.\n" +
            "\n" +
            "В этом возрасте дети любят размешивать ложкой, например, сахар в чае (разговор не об ограничении сахара в рационе этого возраста, а о моторике 😜). Однако движения у ребенка еще резкие, ложка бьется о чашку, чай выплескивается.  Но намного интереснее размешивать в воде вещества, которые, растворяясь окрашивают ее. \n" +
            "Используем это и предлагаем малышу размешать в стакане с водой, например, ложку томатной пасты (мелко натертый кусочек свеклы, кристаллы пищевого красителя, ложку меда предварительно окрашенную пищевым красителем). \n" +
            "Помогите малышу, двигая вначале его рукой. Проследите, чтобы правильно держал ложку. Насладитесь полученным результатом. Создайте водоворот, а затем приступите к переливанию окрашенной жидкости в емкость (например стакан)с чистой водой с помощью ложки.\n"
    },//31.01.2023 15 index
    {
     "index": "speak-14-18-5",
     "link": "https://youtu.be/cvPVDcNYX8M"
    },//16
    {
        "index": "game-18-5",
        "link": "Теперь у вас есть все необходимое для организации правильного сна вашего ребенка. Сегодня подключен ЧАТ-БОТ по сну.\n" +
            "\n" +
            "Однако, я не хочу чтобы непонимание сложившегося режима ребенка дня мешало вашей работе.\n" +
            "\n" +
            "На ближайшие дни ваша задача - поминутно отследить режим сна и бодрствования и записать:\n" +
            "\n" +
            "✅ Время утреннего подъема\n" +
            "✅ Время дневного сна (если у вас до сих пор  два - три сна - запишите каждое время отдельно) и его продолжительность\n" +
            "✅ Время отхода на ночной сон\n" +
            "\n" +
            "Отдельно суммируйте: \n" +
            "✅ Время, которое потребовалось на дневное и ночное укачивание (если есть) или время засыпания малыша\n" +
            "✅ Общее время ночного сна\n" +
            "✅ Общее время дневного сна\n" +
            "✅ Количество ночных пробуждений\n" +
            "\n" +
            "Проанализируйте самостоятельно полученную картину, как минимум, за два-три дня.\n" +
            "\n" +
            "Сверьтесь с рекомендациями по выбранной вами методике (в материалах для печати). Сохраните данные для контроля. \n" +
            "Отработайте ритуалы и начните действовать по выбранной методике. Через 2 недели работы со сном еще раз проведите анализ и повторите его еще через 2 недели.\n" +
            "\n" +
            "И помните, самое сложное — это НАЧАТЬ действовать. \n" +
            "Все остальное — вопрос НАСТОЙЧИВОСТИ.\n",
    },//02.02.2023 17 index
    {
     "index": "emo-14-18-5",
     "link": "https://youtu.be/f-ZPMbXDiXE"
    },//18
    {
     "index": "move-14-18-6",
     "link": "https://youtu.be/0Cj5k0O3vqI"
    },//19
    { "index": "game-18-5",
        "link": "В этом возрасте формируются согласованные движения рук, так как руки и плечевой пояс становятся НЕЗАВИСИМЫМИ. \n" +
             "\n" +
            "В ближайшие дни предлагаю:\n" +
            "✅ перекладывать НЕУДОБНЫЕ предметы из одной руки в другую\n" +
            "✅ перекладывать УДОБНЫЕ предметы из одной руки в другую, одновременно топая ногами\n" +
            "✅ брать два РАЗЛИЧНЫХ предмета двумя руками одновременно\n" +
            "✅ брать два различных ПО ТЕМПЕРАТУРЕ  (теплая и ледяная ложка) предмета двумя руками одновременно\n" +
            "Я думаю, Вы прекрасно поняли что и как следует делать. Используйте обычные каждодневные бытовые ситуации, помогая мозгу крохи развиваться.\n",
    },//07.02.2023 20 index
    {
     "index": "speak-14-18-6",
     "link": "https://youtu.be/DYfsJstLiS8"
    },//21
    {
        "index": "game-18-6",
        "link": "К этому возрасту ребенок уже достаточно скоординирован и хорошо владеет своим телом. \n" +
            "Ваше задание на сегодня - кружиться по ограниченной поверхности.\n" +
            " \n" +
            "Выделите и ограничьте,  например,  лентами большой круг или используйте небольшой коврик на полу. " +
            "В игровой форме устройте игру “танец снежинок”, “полёт мухи”, “самолет кружиться” или любой другой вариант. " +
            "Обязательно будьте рядом с малышом, это задание отлично развивает координацию, но малыш еще не понимает что делать, когда может “закружиться”голова.\n"
    },//22 - 09|02
    {
     "index": "emo-14-18-6",
     "link": "https://youtu.be/1QnY5LtkMEI"
    },//23
    {
     "index": "move-14-18-7",
     "link": "https://youtu.be/oJs1-7yDrnk"
    },//24
    {
        "index": "game-18-7",
        "link": "Считайте все вокруг. Считайте вместе с ребенком: \n" +
            "✅ ступеньки лестницы, по которой вы поднимаетесь\n" +
            "✅ тарелки на столе \n" +
            "✅ изюминки в шоколадке\n" +
            " да что угодно, главное считайте.\n" +
            "Но не забывайте и про проверку правил счета. Возьмите куклу (назовите ее, например, Незнайкой) и пусть кукла посчитает неправильно и отследите реакцию малыша. Скорей всего кроха cреагирует на неверный счет эмоциями, речью, движением. Пожурите куклу и проговорите правильный порядок счета. Только пожалуйста,  пока еще не используйте очень большие числа, в этом возрасте вполне хватит одной руки для понимания порядка цифр. \n"
    },//25 - 14|02
    {
     "index": "speak-14-18-7",
     "link": "https://youtu.be/_zlA4IDBmS4"
    },
    {
     "index": "emo-14-18-7",
     "link": "https://youtu.be/UgGJtJnb6LI"
    },
    {
     "index": "move-14-18-8",
     "link": "https://youtu.be/P6Rv8o87RSc"
    },
    {
     "index": "speak-14-18-8",
     "link": "https://youtu.be/Perg5xSLovk"
    },
    {
     "index": "emo-14-18-8",
     "link": "https://youtu.be/G0DOKam3X2A"
    },
    {
     "index": "move-14-18-9",
     "link": "https://youtu.be/SghkfprdTqA"
    },
    {
     "index": "speak-14-18-9",
     "link": "https://youtu.be/vcCe-Ur2p_4"
    },
    {
     "index": "emo-14-18-9",
     "link": "https://youtu.be/P6QEKfWGSwY"
    },
    {
     "index": "move-14-18-10",
     "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
     "index": "speak-14-18-10",
     "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
     "index": "emo-14-18-10",
     "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
     "index": "move-14-18-11",
     "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
     "index": "speak-14-18-11",
     "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
     "index": "emo-14-18-11",
     "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
     "index": "move-14-18-12",
     "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
     "index": "speak-14-18-12",
     "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
     "index": "emo-14-18-12",
     "link": "https://youtu.be/vJVAZqFMbGE"
    }
   ]