module.exports = [
    {
     "index": "speak-14-18-1",
     "link": "https://youtu.be/KZPBWfD1jYs"
    },//0 index
    {
     "index": "emo-14-18-1",
     "link": "https://youtu.be/z5gHXoPh2zw"
    },//1 index
    {
     "index": "move-14-18-2",
     "link": "https://youtu.be/PfEzsuvNgE0"
    },//2 index
    {
     "index": "speak-14-18-2",
     "link": "https://youtu.be/BNFr76Fu__4"
    },//3 index
    {
     "index": "emo-14-18-2",
     "link": "https://youtu.be/1mCm48zkycE"
    },//4 index
    {
     "index": "move-14-18-3",
     "link": "https://youtu.be/Ctkj4ls6rmI"
    },//5 index
    {
     "index": "speak-14-18-3",
     "link": "https://youtu.be/HYGGmvArkSc"
    },//6 index
    {
        "index": "game-18-1",
        "link": "Предлагаю глубоко проработать подвижность мышц, участвующих в речи (работаем с артикуляцией и дикцией). \n" +
            "Когда малыш находится в отличном настроении, в игровой форме предложите любой из вариантов или отработайте их по очереди.\n" +
            "✅«Маятник». Откройте рот и двигайте языком из стороны в сторону. От одного уголка губ к другому.\n" +
            "✅«Забор». Сомкните плотно зубы. Язычком коснитесь «забора». Широко улыбнитесь.\n" +
            "✅«Пятачок». Вытяните губы в трубочку и подвигайте ими в разные стороны.\n" +
            "Показывайте сами, дурачьтесь, отрабатывайте перед зеркалом.\n",
    },//7 index
    {
     "index": "emo-14-18-3",
     "link": "https://youtu.be/nNlVztGRpG0"
    },//8  index 20 01. 23
    {
     "index": "move-14-18-4",
     "link": "https://youtu.be/Ee40Iw-5DLU"
    },//9 index 23.01.2023
    {
        "index": "game-18-2",
        "link": "Развиваем речь, слух, эмоции и координацию движения.\n " +
                "Играем в ….ЖМУРКИ! Малыш с закрытыми глазами (можно использовать шарф) пытается поймать Вас (игрушку)," +
                "ориентируясь на голос или звук любимой игрушки. Не забываем эмоционально комментировать происходящее и уворачиваться, " +
                 "когда кончики пальцев малыша почти ухватили Вас."
    },//24.01.2023 10 index
    {
     "index": "speak-14-18-4",
     "link": "https://youtu.be/jQ2d0RWj6Y8"
    },//24.01.2023 11 index
    {
        "index": "game-18-3",
        "link": "Предлагаю сегодня заняться профилактикой дислексии и дисграфии ( дисграфия – частичное нарушение процесса письма, при котором наблюдаются стойко повторяющиеся ошибки: замена букв, " +
            "искажение звуко-слоговой структуры слова, нарушение слитности написания отдельных слов в предложении, аграмматизмы на письме. Дислексия – это неспособность овладеть чтением).\n" +
            "\n" +
            " Вы думаете рано? Нет, самое время, так как сейчас в головном мозге вашего малыша создаются нейронные связи, отвечающие за эти процессы, а  одновременная работа двух глаз и двух рук  приводит к  активизации сразу обоих полушарий.\n" +
            "\n" +
            "Вам предстоит показать малышу, как это увлекательно рисовать одновременно двумя руками. Выберите подходящие фламастеры или кисточки и в игровой форме " +
            "помогите крохе. Не огорчайтесь если вначале будет получаться не идеально и малыш будет рисовать только одной рукой.\n " +
            "Данное задание - серьезная задача для мозга, но он обязательно справиться.\n"
    },//24.01.2023 12 index
    {
     "index": "emo-14-18-4",
     "link": "https://youtu.be/SxTg2viI_2I"
    },//13
    {
     "index": "move-14-18-5",
     "link": "https://youtu.be/hGFIFZhx4RY"
    },//14
    {
        "index": "game-18-4",
        "link": "Продолжаем предлагать малышу задания,  развивающие не только моторику, но и опосредованно речь.\n" +
            "\n" +
            "В этом возрасте дети любят размешивать ложкой, например, сахар в чае (разговор не об ограничении сахара в рационе этого возраста, а о моторике 😜). Однако движения у ребенка еще резкие, ложка бьется о чашку, чай выплескивается.  Но намного интереснее размешивать в воде вещества, которые, растворяясь окрашивают ее. \n" +
            "Используем это и предлагаем малышу размешать в стакане с водой, например, ложку томатной пасты (мелко натертый кусочек свеклы, кристаллы пищевого красителя, ложку меда предварительно окрашенную пищевым красителем). \n" +
            "Помогите малышу, двигая вначале его рукой. Проследите, чтобы правильно держал ложку. Насладитесь полученным результатом. Создайте водоворот, а затем приступите к переливанию окрашенной жидкости в емкость (например стакан)с чистой водой с помощью ложки.\n"
    },//31.01.2023 15 index
    {
     "index": "speak-14-18-5",
     "link": "https://youtu.be/cvPVDcNYX8M"
    },
    {
     "index": "emo-14-18-5",
     "link": "https://youtu.be/f-ZPMbXDiXE"
    },
    {
     "index": "move-14-18-6",
     "link": "https://youtu.be/0Cj5k0O3vqI"
    },
    {
     "index": "speak-14-18-6",
     "link": "https://youtu.be/DYfsJstLiS8"
    },
    {
     "index": "emo-14-18-6",
     "link": "https://youtu.be/1QnY5LtkMEI"
    },
    {
     "index": "move-14-18-7",
     "link": "https://youtu.be/oJs1-7yDrnk"
    },
    {
     "index": "speak-14-18-7",
     "link": "https://youtu.be/_zlA4IDBmS4"
    },
    {
     "index": "emo-14-18-7",
     "link": "https://youtu.be/UgGJtJnb6LI"
    },
    {
     "index": "move-14-18-8",
     "link": "https://youtu.be/P6Rv8o87RSc"
    },
    {
     "index": "speak-14-18-8",
     "link": "https://youtu.be/Perg5xSLovk"
    },
    {
     "index": "emo-14-18-8",
     "link": "https://youtu.be/G0DOKam3X2A"
    },
    {
     "index": "move-14-18-9",
     "link": "https://youtu.be/SghkfprdTqA"
    },
    {
     "index": "speak-14-18-9",
     "link": "https://youtu.be/vcCe-Ur2p_4"
    },
    {
     "index": "emo-14-18-9",
     "link": "https://youtu.be/P6QEKfWGSwY"
    },
    {
     "index": "move-14-18-10",
     "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
     "index": "speak-14-18-10",
     "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
     "index": "emo-14-18-10",
     "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
     "index": "move-14-18-11",
     "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
     "index": "speak-14-18-11",
     "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
     "index": "emo-14-18-11",
     "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
     "index": "move-14-18-12",
     "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
     "index": "speak-14-18-12",
     "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
     "index": "emo-14-18-12",
     "link": "https://youtu.be/vJVAZqFMbGE"
    }
   ]