module.exports = [
    {
        numberMonth: 5,
        numberWeek: 24,
        indexVideo: 'game-24-05',
        link: 'Играем в «Держи-держи!»\n' +
            'Если есть  - используем фитбол, если нет - ваши руки и вариант “самолетик”. Укрепляем мышцы спины и живота, развиваем координацию готовясь к самостоятельному ползанию.\n' +
            'Потребуется интересный малышу предмет или новая игрушка/предмет обихода.  Кроха лежит на фитболе на животе. Вы надежно фиксируете его  спинку и ножки и плавно раскачиваете ' +
            'мяч вперед-назад. \n' +
            'Игрушку/предмет расположите перед ребенком так, чтобы он старался ее достать во время движения вперед. \n' +
            'После нескольких “неудачных” попыток обязательно задержитесь в крайней передней точке и дайте крохе возможность схватить добычу. \n' +
            'Пожалуйста не отбирайте у малыша с таким трудом добытую игрушку, а лучше повторяйте периодически это упражнение.',
        indexWeek: '24-05',
        chatId: 340315770,
        name: 'Лилия Королева',
        birthday: '01-08-2022'
    },
    {
        numberMonth: 6,
        numberWeek: 28,
        indexVideo: 'game-28-05',
        link: 'Сегодня вам предстоит разобраться в предпочтениях Вашего малыша. \n' +
            '\n' +
            'Запаситесь широким бинтом и сформируйте небольшие шарики,  поместив в один раздавленный чеснок, в другой растертую гвоздику,  ' +
            'также  используйте ванилин, свежемолотый кофе, каплю ваших духов, то есть любые имеющиеся запахи. Сформируйте приблизительно ' +
            'одинаковые коконы и покажите ребенку, как нюхать не отрабатывая эмоционально, а теперь наберитесь терпения и наблюдайте за ' +
            'реакцией малыша на разные запахи, отмечая как долго  малыш взаимодействует с тем или иным запахом и как изменяются его эмоции.\n',
        indexWeek: '28-05',
        chatId: 343497151,
        name: 'Юлия Калинина',
        birthday: '07-07-2022'
    },
    {
        numberMonth: 6,
        numberWeek: 28,
        indexVideo: 'game-28-05',
        link: 'Сегодня вам предстоит разобраться в предпочтениях Вашего малыша. \n' +
            '\n' +
            'Запаситесь широким бинтом и сформируйте небольшие шарики,  поместив в один раздавленный чеснок, в другой растертую гвоздику,  ' +
            'также  используйте ванилин, свежемолотый кофе, каплю ваших духов, то есть любые имеющиеся запахи. Сформируйте приблизительно ' +
            'одинаковые коконы и покажите ребенку, как нюхать не отрабатывая эмоционально, а теперь наберитесь терпения и наблюдайте за ' +
            'реакцией малыша на разные запахи, отмечая как долго  малыш взаимодействует с тем или иным запахом и как изменяются его эмоции.\n',
        indexWeek: '28-05',
        chatId: 419409821,
        name: 'Алевтина Миронова',
        birthday: '08-07-2022'
    },
    {
        numberMonth: 1,
        numberWeek: 8,
        indexVideo: 'game-08-05',
        link: 'В ближайшие несколько дней предстоит работа с речью, а вернее ее подготовительный этап. Вам понадобится большая и мягкая косметическая кисть. ' +
            'Вымойте ее и ополосните кипяченой водой, дайте высохнуть. Когда кроха сыта и довольна и находится на пике активности , наклонитесь над малышом, привлеките внимание, начните ласково разговаривать утрированно работая губами (можно накрасить яркой губной помадой).  ' +
            'Произнося звуки, (можно один и тот же) одновременно ласковыми круговыми движениями проводите кистью вокруг ротика крохи.  Позвольте малышу “отзеркалить”  (будет пробовать открывать ротик и даже пытаться произносить звуки)вас и продолжайте движения кисточкой вокруг рта.\n' +
            '\n' +
            'Этим действием вы помогаете мозгу понять какие мышцы вовлекаются в звукопроизношение\n',
        indexWeek: '08-05',
        chatId: 439560671,
        name: 'Елена Брандт',
        birthday: '24-11-2022'
    },
    {
        numberMonth: 6,
        numberWeek: 26,
        indexVideo: 'game-26-05',
        link: 'Сегодня тактильные грязные игры. Хорошо развивают моторику и координацию. \n' +
            '\n' +
            'На поднос высыпите достаточное количество манной крупы и позвольте малышу рисовать дорожки пальчиками, ' +
            'помогите насыпать небольшие холмики, не торопите кроху.\n' +
            '\n' +
            'А в следующий раз используйте пищевые красители. Капните несколько контрастных цветов на холмики манной крупы и ' +
            'позвольте крохе получить первый опыт от смешивания цветов. Заранее протестируйте манку на способность к окрашиванию, возможно ' +
            'придется развести пищевой краситель водой.\n',
        indexWeek: '26-05',
        chatId: 544476056,
        name: 'Зорин Николай',
        birthday: '19-07-2022'
    },
    {
        numberMonth: 5,
        numberWeek: 24,
        indexVideo: 'game-24-05',
        link: 'Играем в «Держи-держи!»\n' +
            'Если есть  - используем фитбол, если нет - ваши руки и вариант “самолетик”. Укрепляем мышцы спины и живота, развиваем координацию готовясь к самостоятельному ползанию.\n' +
            'Потребуется интересный малышу предмет или новая игрушка/предмет обихода.  Кроха лежит на фитболе на животе. Вы надежно фиксируете его  спинку и ножки и плавно раскачиваете ' +
            'мяч вперед-назад. \n' +
            'Игрушку/предмет расположите перед ребенком так, чтобы он старался ее достать во время движения вперед. \n' +
            'После нескольких “неудачных” попыток обязательно задержитесь в крайней передней точке и дайте крохе возможность схватить добычу. \n' +
            'Пожалуйста не отбирайте у малыша с таким трудом добытую игрушку, а лучше повторяйте периодически это упражнение.',
        indexWeek: '24-05',
        chatId: 685586578,
        name: 'Анастасия Бондаренко',
        birthday: '07-08-2022'
    },
    {
        numberMonth: 6,
        numberWeek: 26,
        indexVideo: 'game-26-05',
        link: 'Сегодня тактильные грязные игры. Хорошо развивают моторику и координацию. \n' +
            '\n' +
            'На поднос высыпите достаточное количество манной крупы и позвольте малышу рисовать дорожки пальчиками, ' +
            'помогите насыпать небольшие холмики, не торопите кроху.\n' +
            '\n' +
            'А в следующий раз используйте пищевые красители. Капните несколько контрастных цветов на холмики манной крупы и ' +
            'позвольте крохе получить первый опыт от смешивания цветов. Заранее протестируйте манку на способность к окрашиванию, возможно ' +
            'придется развести пищевой краситель водой.\n',
        indexWeek: '26-05',
        chatId: 1188672273,
        name: 'Софья Фильченко',
        birthday: '23-07-2022'
    },
    {
        numberMonth: 4,
        numberWeek: 20,
        indexVideo: 'game-20-05',
        link: 'Сегодня будем помогать крохе разобраться с координацией движения. Когда малыш активен, сыт и бодр, ' +
            'наденьте на его ручки и ножки РАЗНЫЕ носочки. Идеально,  если на всех конечностях окажутся разные не только ' +
            'по контрастности, но и по текстуре, носочки. Позвольте ребенку повзаимодействовать с ними. \n' +
            '\n' +
            'Отметьте интерес ребенка (скорей всего к ручкам) и в следующий раз наденьте на ручки один носок сухой, а второй влажный.\n' +
            '\n' +
            'На другой день можно охладить один носок, например, в  холодильнике, а второй  - нагреть на батарее. ' +
            'Стимулируя  таким образом тактильные и зрительные рецепторы, вы помогаете мозгу крохи разобраться с координацией и топографией.\n',
        indexWeek: '20-05',
        chatId: 1350266641,
        name: 'Novoselova Mariya',
        birthday: '01-09-2022'
    },
    {
        numberMonth: 6,
        numberWeek: 26,
        indexVideo: 'game-26-05',
        link: 'Сегодня тактильные грязные игры. Хорошо развивают моторику и координацию. \n' +
            '\n' +
            'На поднос высыпите достаточное количество манной крупы и позвольте малышу рисовать дорожки пальчиками, ' +
            'помогите насыпать небольшие холмики, не торопите кроху.\n' +
            '\n' +
            'А в следующий раз используйте пищевые красители. Капните несколько контрастных цветов на холмики манной крупы и ' +
            'позвольте крохе получить первый опыт от смешивания цветов. Заранее протестируйте манку на способность к окрашиванию, возможно ' +
            'придется развести пищевой краситель водой.\n',
        indexWeek: '26-05',
        chatId: 1364452967,
        name: 'Марина Зорина',
        birthday: '19-07-2022'
    },
    {
        numberMonth: 2,
        numberWeek: 10,
        indexVideo: 'game-10-05',
        link: 'Это задание потребует несколько дней, а то и недель наблюдения. Малыш находится в сильной зависимости от вашего эмоционального состояния. \n' +
            '\n' +
            'Если вы раздражены, злитесь, разговариваете на повышенных тонах - отследите реакцию ребенка (возможен плач и желание оказаться у Вас на руках, поза напряжения, ускорение сердечного ритма и дыхания), отдельно отметьте реагирует ли малыш изменением сна, ритмом сосания. \n' +
            '\n' +
            'Попробуйте расслабиться, начните напевать или ласково разговаривать с крохой и опять отследите \n' +
            ' - позу ребенка (должно последовать расслабление) \n' +
            ' - ритм сосательных движений (становится более спокойный и размеренный)\n' +
            ' - дыхание и сердечные сокращения (небольшое урежение)\n' +
            'Понаблюдайте за реакцией крохи на эмоциональное состояния людей из ближнего круга. Проанализируйте реакцию ребенка и отметьте какие ваши действия приводят к успокоению.\n',
        indexWeek: '10-05',
        chatId: 2105692969,
        name: 'Белокопытова Мария',
        birthday: '11-11-2022'
    }
]
