module.exports = [
    // {
    //     numberMonth: 9,
    //     numberWeek: 42,
    //     indexVideo: 'speak-9-10-5',
    //     link: 'https://youtu.be/CzRumXHfkPE',
    //     indexWeek: '42-05',
    //     chatId: 134195643,
    //     name: 'Евгения Белова',
    //     birthday: '07-04-2022'
    // },
    // {
    //     numberMonth: 1,
    //     numberWeek: 8,
    //     indexVideo: 'game-08-05',
    //     link: 'В ближайшие несколько дней предстоит работа с речью, а вернее ее подготовительный этап. Вам понадобится большая и мягкая косметическая кисть. Вымойте ее и ополосните кипяченой водой, дайте высохнуть. Когда кроха сыта и довольна и находится на пике активности , наклонитесь над малышом, привлеките внимание, начните ласково разговаривать утрированно работая губами (можно накрасить яркой губной помадой).  Произнося звуки, (можно один и тот же) одновременно ласковыми круговыми движениями проводите кистью вокруг ротика крохи.  Позвольте малышу “отзеркалить”  (будет пробовать открывать ротик и даже пытаться произносить звуки)вас и продолжайте движения кисточкой вокруг рта.\n' +
    //         '\n' +
    //         'Этим действием вы помогаете мозгу понять какие мышцы вовлекаются в звукопроизношение\n',
    //     indexWeek: '08-05',
    //     chatId: 260911440,
    //     name: 'Екатерина Баранок',
    //     birthday: '29-11-2022'
    // },
    // {
    //     numberMonth: 5,
    //     numberWeek: 22,
    //     indexVideo: 'game-22-05',
    //     link: '"Вот какой ты большой" - работаем с эмоциями и речью\n' +
    //         '\n' +
    //         'Посадите малыша в высокий детский стул или устройте его так, чтобы он мог на что-нибудь опираться. Опустите его руки вниз и спросите: "Ты большой?" Затем поднимите руки над головой и скажите: "Вот какой ты БОЛЬШОЙ!" . \n' +
    //         'Повторите несколько раз. Отлично если малыш ответит заливистым смехом\n',
    //     indexWeek: '22-05',
    //     chatId: 280281621,
    //     name: 'Юлия Ботнарь',
    //     birthday: '23-08-2022'
    // },
    // {
    //     numberMonth: 12,
    //     numberWeek: 56,
    //     indexVideo: 'emo-11-13-14',
    //     link: 'https://youtu.be/ABPFx6iCtSE',
    //     indexWeek: '56-05',
    //     chatId: 281101582,
    //     name: 'Виктория Демидова',
    //     birthday: '02-01-2022'
    // },
    // {
    //     numberMonth: 9,
    //     numberWeek: 42,
    //     indexVideo: 'speak-9-10-5',
    //     link: 'https://youtu.be/CzRumXHfkPE',
    //     indexWeek: '42-05',
    //     chatId: 310174544,
    //     name: 'Ольга Волкова',
    //     birthday: '06-04-2022'
    // },
    // {
    //     numberMonth: 5,
    //     numberWeek: 26,
    //     indexVideo: 'game-26-05',
    //     link: 'Сегодня тактильные грязные игры. Хорошо развивают моторику и координацию. \n' +
    //         '\n' +
    //         'На поднос высыпите достаточное количество манной крупы и позвольте малышу рисовать дорожки пальчиками, помогите насыпать небольшие холмики, не торопите кроху.\n' +
    //         '\n' +
    //         'А в следующий раз используйте пищевые красители. Капните несколько контрастных цветов на холмики манной крупы и позвольте крохе получить первый опыт от смешивания цветов. Заранее протестируйте манку на способность к окрашиванию, возможно придется развести пищевой краситель водой.\n',
    //     indexWeek: '26-05',
    //     chatId: 340315770,
    //     name: 'Лилия Королева',
    //     birthday: '01-08-2022'
    // },
    // {
    //     numberMonth: 6,
    //     numberWeek: 29,
    //     indexVideo: 'speak-5-6-13',
    //     link: 'https://youtu.be/UpopXJrYzAg',
    //     indexWeek: '29-05',
    //     chatId: 343497151,
    //     name: 'Юлия Калинина',
    //     birthday: '07-07-2022'
    // },
    // {
    //     numberMonth: 2,
    //     numberWeek: 13,
    //     indexVideo: 'speak-3-4-3',
    //     link: 'https://youtu.be/xltonrlE72s',
    //     indexWeek: '13-05',
    //     chatId: 348894212,
    //     name: 'Виктория Калюева',
    //     birthday: '31-10-2022'
    // },
    // {
    //     numberMonth: 10,
    //     numberWeek: 46,
    //     indexVideo: 'move-9-10-12',
    //     link: 'https://youtu.be/eHBYaBs8o0U',
    //     indexWeek: '46-05',
    //     chatId: 358810435,
    //     name: 'Зарина Шерхова',
    //     birthday: '14-03-2022'
    // },
    // {
    //     numberMonth: 11,
    //     numberWeek: 52,
    //     indexVideo: 'move-11-13-8',
    //     link: 'https://youtu.be/Po22fITEcME',
    //     indexWeek: '52-05',
    //     chatId: 361532431,
    //     name: 'Наталия Казакова',
    //     birthday: '31-01-2022'
    // },
    // {
    //     numberMonth: 11,
    //     numberWeek: 51,
    //     indexVideo: 'speak-11-13-6',
    //     link: 'https://youtu.be/Dk5VyaLp51c',
    //     indexWeek: '51-05',
    //     chatId: 366064752,
    //     name: 'Александра Цисарь',
    //     birthday: '02-02-2022'
    // },
    // {
    //     numberMonth: 11,
    //     numberWeek: 48,
    //     indexVideo: 'speak-11-13-1',
    //     link: 'https://youtu.be/YmNsX4ArqpQ',
    //     indexWeek: '48-05',
    //     chatId: 401191233,
    //     name: 'Наталья Дунаева',
    //     birthday: '24-02-2022'
    // },
    // {
    //     numberMonth: 7,
    //     numberWeek: 31,
    //     indexVideo: 'speak-7-8-2',
    //     link: 'https://youtu.be/h2OxaIFGYr8',
    //     indexWeek: '31-05',
    //     chatId: 408715461,
    //     name: 'Гусева Татьяна',
    //     birthday: '25-06-2022'
    // },
    // {
    //     numberMonth: 6,
    //     numberWeek: 29,
    //     indexVideo: 'speak-5-6-13',
    //     link: 'https://youtu.be/UpopXJrYzAg',
    //     indexWeek: '29-05',
    //     chatId: 419409821,
    //     name: 'Алевтина Миронова',
    //     birthday: '08-07-2022'
    // },
    // {
    //     numberMonth: 2,
    //     numberWeek: 9,
    //     indexVideo: 'speak-0-2-11',
    //     link: 'https://youtu.be/ZyxLNK_bXss',
    //     indexWeek: '09-05',
    //     chatId: 439560671,
    //     name: 'Елена Брандт',
    //     birthday: '24-11-2022'
    // },
    // {
    //     numberMonth: 10,
    //     numberWeek: 47,
    //     indexVideo: 'emo-9-10-13',
    //     link: 'https://youtu.be/yLb-PF92n9Y',
    //     indexWeek: '47-05',
    //     chatId: 441102552,
    //     name: 'Гульжан Асан',
    //     birthday: '07-03-2022'
    // },
    // {
    //     numberMonth: 9,
    //     numberWeek: 41,
    //     indexVideo: 'emo-9-10-3',
    //     link: 'https://youtu.be/A56YNRr5FKY',
    //     indexWeek: '41-05',
    //     chatId: 442049365,
    //     name: 'Гензель Инна',
    //     birthday: '16-04-2022'
    // },
    // {
    //     numberMonth: 11,
    //     numberWeek: 52,
    //     indexVideo: 'move-11-13-8',
    //     link: 'https://youtu.be/Po22fITEcME',
    //     indexWeek: '52-05',
    //     chatId: 505496368,
    //     name: 'Лилиана Коноваленко',
    //     birthday: '31-01-2022'
    // },
    // {
    //     numberMonth: 6,
    //     numberWeek: 30,
    //     indexVideo: 'game-30-05',
    //     link: 'Из коврика или одеяла и стула соорудите безопасный туннель (пещеру) и поощряя интерес игрушкой или любимым предметом обихода, помогите малышу преодолеть тоннель. \n' +
    //         '\n' +
    //         'Повторите несколько раз, а в случае успеха - отодвиньте диван (кресла) от стены, создав новый просторный проход и помогите крохе справиться и с этой задачей. \n' +
    //         '\n' +
    //         'За несколько раз (сдвигая диван чуть ближе к стене) уменьшайте ширину прохода так, чтобы ребенку пришлось протискиваться  (однако он не должен застревать) и опять побудите преодолеть препятствие.\n' +
    //         '\n' +
    //         'Возможно вы не в курсе, но это занятие в первую очередь развивает речь!!! А только потом моторику и движения.\n' +
    //         '\n' +
    //         'Если ваша кроха не умеет еще ползать, периодически предлагайте посидеть в тесном уголке.\n',
    //     indexWeek: '30-05',
    //     chatId: 508241312,
    //     name: 'Любовь Стародубцева',
    //     birthday: '01-07-2022'
    // },
    // {
    //     numberMonth: 9,
    //     numberWeek: 40,
    //     indexVideo: 'move-9-10-2',
    //     link: 'https://youtu.be/qOojfwg6jjg',
    //     indexWeek: '40-05',
    //     chatId: 546207018,
    //     name: 'Елена Воробьева',
    //     birthday: '21-04-2022'
    // },
    // {
    //     numberMonth: 12,
    //     numberWeek: 54,
    //     indexVideo: 'speak-11-13-11',
    //     link: 'https://youtu.be/frCmyoDE_YA',
    //     indexWeek: '54-05',
    //     chatId: 608015413,
    //     name: 'Дарья Гавренкова',
    //     birthday: '17-01-2022'
    // },
    // {
    //     numberMonth: 5,
    //     numberWeek: 25,
    //     indexVideo: 'speak-5-6-7',
    //     link: 'https://youtu.be/su26nITwc7k',
    //     indexWeek: '25-05',
    //     chatId: 685586578,
    //     name: 'Анастасия Бондаренко',
    //     birthday: '07-08-2022'
    // },
    // {
    //     numberMonth: 1,
    //     numberWeek: 6,
    //     indexVideo: 'game-06-05',
    //     link: 'Тактильных ощущений в этом возрасте не бывает много. \n' +
    //         '\n' +
    //         'Переодевая ребенка, проведите небольшое приятное задание. Интенсивно подышите в течении 20-30 секунд на определенную часть тела ребенка, как бы согревая теплым дыханием. Сделайте небольшую паузу и переместитесь к другой части тела. \n' +
    //         '\n' +
    //         'Внимательно наблюдайте за реакцией малыша и прекратите при первых признаках потери интереса. \n',
    //     indexWeek: '06-05',
    //     chatId: 731178923,
    //     name: 'Ирина Афанасьева',
    //     birthday: '18-12-2022'
    // },
    // {
    //     numberMonth: 11,
    //     numberWeek: 52,
    //     indexVideo: 'move-11-13-8',
    //     link: 'https://youtu.be/Po22fITEcME',
    //     indexWeek: '52-05',
    //     chatId: 747946953,
    //     name: 'Кристина Багдасарян',
    //     birthday: '29-01-2022'
    // },
    // {
    //     numberMonth: 10,
    //     numberWeek: 47,
    //     indexVideo: 'emo-9-10-13',
    //     link: 'https://youtu.be/yLb-PF92n9Y',
    //     indexWeek: '47-05',
    //     chatId: 755557190,
    //     name: 'Басаева Жанна',
    //     birthday: '04-03-2022'
    // },
    // {
    //     numberMonth: 3,
    //     numberWeek: 16,
    //     indexVideo: 'game-16-05',
    //     link: 'Развивая речь, работаем с …. глазодвигательными центрами\n' +
    //         '✅Наблюдение за мячиком: Положите ребенка на пол/коврик на  животик. На расстоянии 70-ти сантиметров от лица малыша покатайте из стороны в сторону яркий мячик. Постепенно увеличивайте амплитуду, внимательно наблюдая за возможностями ребенка. Малыш должен следить за мячиком, не теряя его из виду. Не торопитесь и дайте крохе время.\n' +
    //         '✅Поиски колокольчика: Позвоните колокольчиком, так чтобы ребенок смог его заметить. Затем уберите колокольчик из поля зрения малыша и снова позвоните. Понаблюдайте, станет ли ребенок искать его глазами. Попробуйте так же поиграть с погремушкой или игрушкой, которая может пищать.\n' +
    //         '✅Карусель: Привяжите к яркому пластмассовому кольцу (подходящей игрушке) тесьму и медленно повращайте им в ОДНОМ направлении вокруг малыша. Через некоторое время ребенок, ожидая появления кольца, будет искать его глазами. Не расстраивайтесь если это задание пока не получается.\n' +
    //         'Не проводите все занятия за один раз  - это очень большая нагрузка для крохи.\n',
    //     indexWeek: '16-05',
    //     chatId: 844568283,
    //     name: 'Тен Наташа',
    //     birthday: '08-10-2022'
    // },
    // {
    //     numberMonth: 4,
    //     numberWeek: 20,
    //     indexVideo: 'game-20-05',
    //     link: 'Сегодня будем помогать крохе разобраться с координацией движения. Когда малыш активен, сыт и бодр, наденьте на его ручки и ножки РАЗНЫЕ носочки. Идеально,  если на всех конечностях окажутся разные не только по контрастности, но и по текстуре, носочки. Позвольте ребенку повзаимодействовать с ними. \n' +
    //         '\n' +
    //         'Отметьте интерес ребенка (скорей всего к ручкам) и в следующий раз наденьте на ручки один носок сухой, а второй влажный.\n' +
    //         '\n' +
    //         'На другой день можно охладить один носок, например, в  холодильнике, а второй  - нагреть на батарее. Стимулируя  таким образом тактильные и зрительные рецепторы, вы помогаете мозгу крохи разобраться с координацией и топографией.\n',
    //     indexWeek: '20-05',
    //     chatId: 857884491,
    //     name: 'Анжела Балан',
    //     birthday: '07-09-2022'
    // },
    // {
    //     numberMonth: 9,
    //     numberWeek: 41,
    //     indexVideo: 'emo-9-10-3',
    //     link: 'https://youtu.be/A56YNRr5FKY',
    //     indexWeek: '41-05',
    //     chatId: 861985955,
    //     name: 'Дарья Тарасенко',
    //     birthday: '13-04-2022'
    // },
    // {
    //     numberMonth: 8,
    //     numberWeek: 38,
    //     indexVideo: 'game-38-05',
    //     link: 'Вы помните речевое акустическое занятие, когда познакомили  малыша с звучанием разных предметов?\n' +
    //         ' Сегодня мы продолжаем работу. Выберите самый “ярко” звучащий из предметов (лучше тот, который больше всего привлек ребенка) из прошлого занятия и опять продемонстрируйте крохе уже знакомый звук, а затем, перемещаясь по квартире, покажите как этот же звук измениться, например, в ванной, под одеялом, если его поместить в воду и так далее.\n' +
    //         ' По прежнему эмоционально комментируйте звуки включая в речь фразу - “Ты слышишь?”',
    //     indexWeek: '38-05',
    //     chatId: 901280855,
    //     name: 'Лариса Пода',
    //     birthday: '07-05-2022'
    // },
    // {
    //     numberMonth: 9,
    //     numberWeek: 43,
    //     indexVideo: 'move-9-10-7',
    //     link: 'https://youtu.be/SUSWINkL5Yo',
    //     indexWeek: '43-05',
    //     chatId: 968924036,
    //     name: 'Юлия Шатрова',
    //     birthday: '30-03-2022'
    // },
    // {
    //     numberMonth: 5,
    //     numberWeek: 24,
    //     indexVideo: 'game-24-05',
    //     link: 'Играем в «Держи-держи!»\n' +
    //         'Если есть  - используем фитбол, если нет - ваши руки и вариант “самолетик”. Укрепляем мышцы спины и живота, развиваем координацию готовясь к самостоятельному ползанию.\n' +
    //         'Потребуется интересный малышу предмет или новая игрушка/предмет обихода.  Кроха лежит на фитболе на животе. Вы надежно фиксируете его  спинку и ножки и плавно раскачиваете мяч вперед-назад. \n' +
    //         'Игрушку/предмет расположите перед ребенком так, чтобы он старался ее достать во время движения вперед. \n' +
    //         'После нескольких “неудачных” попыток обязательно задержитесь в крайней передней точке и дайте крохе возможность схватить добычу. \n' +
    //         'Пожалуйста не отбирайте у малыша с таким трудом добытую игрушку, а лучше повторяйте периодически это упражнение.',
    //     indexWeek: '24-05',
    //     chatId: 976157473,
    //     name: 'Родина Дарья',
    //     birthday: '14-08-2022'
    // },
    // {
    //     numberMonth: 11,
    //     numberWeek: 49,
    //     indexVideo: 'move-11-13-3',
    //     link: 'https://youtu.be/sKuzFx4W1To',
    //     indexWeek: '49-05',
    //     chatId: 987125130,
    //     name: 'Кристина Сюльжина',
    //     birthday: '20-02-2022'
    // },
    // {
    //     numberMonth: 3,
    //     numberWeek: 16,
    //     indexVideo: 'game-16-05',
    //     link: 'Развивая речь, работаем с …. глазодвигательными центрами\n' +
    //         '✅Наблюдение за мячиком: Положите ребенка на пол/коврик на  животик. На расстоянии 70-ти сантиметров от лица малыша покатайте из стороны в сторону яркий мячик. Постепенно увеличивайте амплитуду, внимательно наблюдая за возможностями ребенка. Малыш должен следить за мячиком, не теряя его из виду. Не торопитесь и дайте крохе время.\n' +
    //         '✅Поиски колокольчика: Позвоните колокольчиком, так чтобы ребенок смог его заметить. Затем уберите колокольчик из поля зрения малыша и снова позвоните. Понаблюдайте, станет ли ребенок искать его глазами. Попробуйте так же поиграть с погремушкой или игрушкой, которая может пищать.\n' +
    //         '✅Карусель: Привяжите к яркому пластмассовому кольцу (подходящей игрушке) тесьму и медленно повращайте им в ОДНОМ направлении вокруг малыша. Через некоторое время ребенок, ожидая появления кольца, будет искать его глазами. Не расстраивайтесь если это задание пока не получается.\n' +
    //         'Не проводите все занятия за один раз  - это очень большая нагрузка для крохи.\n',
    //     indexWeek: '16-05',
    //     chatId: 1051764353,
    //     name: 'Шиконина Анна',
    //     birthday: '04-10-2022'
    // },
    // {
    //     numberMonth: 5,
    //     numberWeek: 24,
    //     indexVideo: 'game-24-05',
    //     link: 'Играем в «Держи-держи!»\n' +
    //         'Если есть  - используем фитбол, если нет - ваши руки и вариант “самолетик”. Укрепляем мышцы спины и живота, развиваем координацию готовясь к самостоятельному ползанию.\n' +
    //         'Потребуется интересный малышу предмет или новая игрушка/предмет обихода.  Кроха лежит на фитболе на животе. Вы надежно фиксируете его  спинку и ножки и плавно раскачиваете мяч вперед-назад. \n' +
    //         'Игрушку/предмет расположите перед ребенком так, чтобы он старался ее достать во время движения вперед. \n' +
    //         'После нескольких “неудачных” попыток обязательно задержитесь в крайней передней точке и дайте крохе возможность схватить добычу. \n' +
    //         'Пожалуйста не отбирайте у малыша с таким трудом добытую игрушку, а лучше повторяйте периодически это упражнение.',
    //     indexWeek: '24-05',
    //     chatId: 1081994928,
    //     name: 'Корнев Алексей',
    //     birthday: '11-08-2022'
    // },
    // {
    //     numberMonth: 8,
    //     numberWeek: 36,
    //     indexVideo: 'game-36-05',
    //     link: '“Чтобы понять, как ребенок научается говорить, начинать надо с крика новорожденного”\n' +
    //         '\n' +
    //         'Сегодня делаем небольшой речевой шажок вперед, работая с акустикой. Игра стучалка нам в помощь.\n' +
    //         '\n' +
    //         'Подберите несколько предметов разного звучания и покажите малышу как будет звучать, например, - перевернутая кастрюля, пластиковый контейнер, кружка (не используйте более 3 предметов). Эмоционально комментируйте звуки включая в речь фразу - “Ты слышишь?”\n' +
    //         '\n' +
    //         'Дайте крохе самостоятельно повозиться и попробовать.\n',
    //     indexWeek: '36-05',
    //     chatId: 1106585301,
    //     name: 'Виктория Дымченко',
    //     birthday: '17-05-2022'
    // },
    // {
    //     numberMonth: 10,
    //     numberWeek: 45,
    //     indexVideo: 'speak-9-10-10',
    //     link: 'https://youtu.be/gDL4PLFBSFE',
    //     indexWeek: '45-05',
    //     chatId: 1118525478,
    //     name: 'Авдеева Екатерина',
    //     birthday: '19-03-2022'
    // },
    // {
    //     numberMonth: 6,
    //     numberWeek: 27,
    //     indexVideo: 'speak-5-6-10',
    //     link: 'https://youtu.be/Gx4ePtlrIJo',
    //     indexWeek: '27-05',
    //     chatId: 1188672273,
    //     name: 'Софья Фильченко',
    //     birthday: '23-07-2022'
    // },
    // {
    //     numberMonth: 12,
    //     numberWeek: 55,
    //     indexVideo: 'move-11-13-13',
    //     link: 'https://youtu.be/8117zUSqC_8',
    //     indexWeek: '55-05',
    //     chatId: 1251040108,
    //     name: 'Галина Кондакова',
    //     birthday: '08-01-2022'
    // },
    // {
    //     numberMonth: 4,
    //     numberWeek: 21,
    //     indexVideo: 'speak-5-6-1',
    //     link: 'https://youtu.be/zLqMXecr5go',
    //     indexWeek: '21-05',
    //     chatId: 1350266641,
    //     name: 'Novoselova Mariya',
    //     birthday: '01-09-2022'
    // },
    // {
    //     numberMonth: 6,
    //     numberWeek: 27,
    //     indexVideo: 'speak-5-6-10',
    //     link: 'https://youtu.be/Gx4ePtlrIJo',
    //     indexWeek: '27-05',
    //     chatId: 1364452967,
    //     name: 'Марина Зорина',
    //     birthday: '19-07-2022'
    // },
    // {
    //     numberMonth: 7,
    //     numberWeek: 33,
    //     indexVideo: 'speak-7-8-5',
    //     link: 'https://youtu.be/mATW2noso4Y',
    //     indexWeek: '33-05',
    //     chatId: 1395807346,
    //     name: 'Просто Кент',
    //     birthday: '13-06-2022'
    // },
    // {
    //     numberMonth: 8,
    //     numberWeek: 37,
    //     indexVideo: 'speak-7-8-11',
    //     link: 'https://youtu.be/C0xl9GuSmt4',
    //     indexWeek: '37-05',
    //     chatId: 1501341702,
    //     name: 'Анжелика Черепанова',
    //     birthday: '16-05-2022'
    // },
    // {
    //     numberMonth: 9,
    //     numberWeek: 40,
    //     indexVideo: 'move-9-10-2',
    //     link: 'https://youtu.be/qOojfwg6jjg',
    //     indexWeek: '40-05',
    //     chatId: 1657627553,
    //     name: 'Фатима Бублик',
    //     birthday: '20-04-2022'
    // },
    {
        numberMonth: 5,
        numberWeek: 22,
        indexVideo: 'game-22-05',
        link: '"Вот какой ты большой" - работаем с эмоциями и речью\n' +
            '\n' +
            'Посадите малыша в высокий детский стул или устройте его так, чтобы он мог на что-нибудь опираться. Опустите его руки вниз и спросите: "Ты большой?" Затем поднимите руки над головой и скажите: "Вот какой ты БОЛЬШОЙ!" . \n' +
            'Повторите несколько раз. Отлично если малыш ответит заливистым смехом\n',
        indexWeek: '22-05',
        chatId: 1799958913,
        name: 'Екатерина Панженская',
        birthday: '24-08-2022'
    },
    {
        numberMonth: 12,
        numberWeek: 55,
        indexVideo: 'move-11-13-13',
        link: 'https://youtu.be/8117zUSqC_8',
        indexWeek: '55-05',
        chatId: 1802283345,
        name: 'Дарья Смирнова',
        birthday: '10-01-2022'
    },
    {
        numberMonth: 7,
        numberWeek: 31,
        indexVideo: 'speak-7-8-2',
        link: 'https://youtu.be/h2OxaIFGYr8',
        indexWeek: '31-05',
        chatId: 1883917639,
        name: 'Ирина Фирст',
        birthday: '23-06-2022'
    },
    {
        numberMonth: 4,
        numberWeek: 21,
        indexVideo: 'speak-5-6-1',
        link: 'https://youtu.be/zLqMXecr5go',
        indexWeek: '21-05',
        chatId: 1929161302,
        name: 'Лада Бушмакина',
        birthday: '05-09-2022'
    },
    {
        numberMonth: 2,
        numberWeek: 11,
        indexVideo: 'speak-0-2-14',
        link: 'https://youtu.be/Tp4z8TTVI7A',
        indexWeek: '11-05',
        chatId: 2105692969,
        name: 'Белокопытова Мария',
        birthday: '11-11-2022'
    },
    {
        numberMonth: 7,
        numberWeek: 32,
        indexVideo: 'game-32-05',
        link: 'Продолжая работать со слухом и голосом, возвращаемся к игре “Громко-Тихо”.\n' +
            '\n' +
            'Произносим громко и тихо какой-нибудь звук. Например, сначала притворяемся большими медведями и говорим “Э-э-э“, затем маленькими мишками и говорим то же самое, только тихо.\n' +
            'Можно использовать подходящие картинки, книжки или игрушки\n',
        indexWeek: '32-05',
        chatId: 5122621192,
        name: 'Ольга Калашникова',
        birthday: '16-06-2022'
    },
    {
        numberMonth: 12,
        numberWeek: 55,
        indexVideo: 'move-11-13-13',
        link: 'https://youtu.be/8117zUSqC_8',
        indexWeek: '55-05',
        chatId: 5165279965,
        name: 'Моисеева Екатерина Сергеевна',
        birthday: '04-01-2022'
    },
    {
        numberMonth: 2,
        numberWeek: 12,
        indexVideo: 'game-12-05',
        link: 'Сегодня для вас веселое семейное задание “Папа вверх ногами”.\n' +
            '\n' +
            'Поставьте два стула друг напротив друга. Положите ребенка на спину маме на колени. Пусть папа сядет на стул напротив нее, и позвольте малышу увидит папино лицо вверх ногами. \n' +
            '\n' +
            'Приближайте и удаляйте папино лицо, а затем покатайтесь так, чтобы в поле зрения крохи попадали то папино перевернутое, то мамино обычное лицо.\n',
        indexWeek: '12-05',
        chatId: 5233258523,
        name: 'Anastasia Durasova',
        birthday: '02-11-2022'
    },
    {
        numberMonth: 4,
        numberWeek: 21,
        indexVideo: 'speak-5-6-1',
        link: 'https://youtu.be/zLqMXecr5go',
        indexWeek: '21-05',
        chatId: 5243228203,
        name: 'Екатерина Козлова',
        birthday: '05-09-2022'
    },
    {
        numberMonth: 7,
        numberWeek: 32,
        indexVideo: 'game-32-05',
        link: 'Продолжая работать со слухом и голосом, возвращаемся к игре “Громко-Тихо”.\n' +
            '\n' +
            'Произносим громко и тихо какой-нибудь звук. Например, сначала притворяемся большими медведями и говорим “Э-э-э“, затем маленькими мишками и говорим то же самое, только тихо.\n' +
            'Можно использовать подходящие картинки, книжки или игрушки\n',
        indexWeek: '32-05',
        chatId: 5904181154,
        name: 'Маслова Ольга',
        birthday: '19-06-2022'
    }
]
