module.exports =  [
    {
        numberMonth: 13,
        numberWeek: 23,
        indexVideo: 'emo-5-6-3',
        link: 'Играем в «Держи-держи!»\n' +
            'Если есть  - используем фитбол, если нет - ваши руки и вариант “самолетик”. Укрепляем мышцы спины и живота, развиваем координацию готовясь к самостоятельному ползанию.\n' +
            'Потребуется интересный малышу предмет или новая игрушка/предмет обихода.  Кроха лежит на фитболе на животе. Вы надежно фиксируете его  спинку и ножки и плавно раскачиваете ' +
            'мяч вперед-назад. \n' +
            'Игрушку/предмет расположите перед ребенком так, чтобы он старался ее достать во время движения вперед. \n' +
            'После нескольких “неудачных” попыток обязательно задержитесь в крайней передней точке и дайте крохе возможность схватить добычу. \n' +
            'Пожалуйста не отбирайте у малыша с таким трудом добытую игрушку, а лучше повторяйте периодически это упражнение.',
        indexWeek: '11-04',
        chatId: 1081994928,
        name: 'Корнев Алексей',
        birthday: '11-08-2022'
    },
    {
        numberMonth: 16,
        numberWeek: 23,
        indexVideo: 'emo-5-6-3',
        link: 'Сегодня вам предстоит разобраться в предпочтениях Вашего малыша. \n' +
            '\n' +
            'Запаситесь широким бинтом и сформируйте небольшие шарики,  поместив в один раздавленный чеснок, в другой растертую гвоздику,  ' +
            'также  используйте ванилин, свежемолотый кофе, каплю ваших духов, то есть любые имеющиеся запахи. Сформируйте приблизительно ' +
            'одинаковые коконы и покажите ребенку, как нюхать не отрабатывая эмоционально, а теперь наберитесь терпения и наблюдайте за ' +
            'реакцией малыша на разные запахи, отмечая как долго  малыш взаимодействует с тем или иным запахом и как изменяются его эмоции.\n',
        indexWeek: '11-04',
        chatId: 1395807346,
        name: 'Корнев Алексей private',
        birthday: '11-08-2022'
    }
]