module.exports = [
    {  13: "Речевая артикуляция завязана в том числе и на работе с дыханием, " +
            "вам предстоит проделать простое, но эффективное домашнее задание. " +
            "В течении нескольких дней проводим игру- Кто дольше прокричит звук“.\n " +
            "Выбирайте самые простые из доступных ребенку звуков: “ууу“, “ааа“ и т.д.😃\n" +
            "Покажите малышу:\n" +
            "✅как набирать в легкие побольше воздуха\n" +
            "✅как кричать шепотом\n" +
            "✅как кричать голосом волка, мышки, грузовой машины и т.д.\n" +
            "✅как кричать в движении (ветряная мельница)\n" +
            "Вы же помните, что задача кричать именно ДОЛГО!😱😱😱\n" +
            "Не делайте все сразу, а возвращайтесь к выполнению в течение нескольких дней для разнообразия," +
            "покричав в сапожок, собираясь на прогулку или в кастрюлю перед обедом. \n" +
            "Надеюсь ваши родные и соседи способны выдержать это домашнее задание🙆",
        14: "Речь - это не только “скажи мама”, “скажи папа”. Сегодня в речевом занятии задействуем  мышцы рта и дыхание.😃 \n" +
            "Вам предстоит морское сражение.🚤 Изготовьте небольшие кораблики с бумажными парусами (подойдут любые несложные " +
            "конструкции на которые можно дуть  - например, маленькие пластиковые крышечки с воткнутыми в них зубочистками " +
            "с бумажными парусами ), опустите их в тазик с водой. А вот теперь эмоционально дуем каждый на свой кораблик, " +
            "пытаясь столкнуть их или наоборот убежать от “врага”. \n",
        15: "Работаем с речью и будущей дикцией развивая мышцы языка и ротовой полости.\n" +
            "\n" +
            "На большую плоскую тарелку, а лучше, поднос, тонким слоем высыпаем сахарную пудру. Задача с помощью языка рисовать " +
            "линии и фигуры. Проведите занятие эмоционально, показав ребенку разные варианты, позвольте ему найти свои способы, " +
            "Добавьте креативности и предложите слизнуть пудру с носа или подбородка, дотянувшись до них языком (используйте зеркало) " +
            "или посыпать пудрой вытянутый крохой язык.\n" +
            "❗Не проводите перед едой!\n",
        16: "Продолжаем развивать речь. Сегодня упражнение нацелено на работу с артикуляцией (прорабатываем  мышцы губ).\n" +
            "\n" +
            "Предложите малышу в игровой форме:\n" +
            "✅максимально вытянуть язык \n" +
            "✅научиться сворачивать язык в трубочку и рулетиком\n" +
            "✅поочередно касаться языком то одной щеки (уголка рта), то другой \n" +
            "✅очень широко улыбаться \n" +
            "✅корчить смешные рожицы\n" +
            "\n" +
            "Для максимальной эффективности Вам понадобится зеркало. Ребенку важно смотреть на свое отражение, видеть, что меняется в его лице," +
            " когда напрягаются или расслабляются разные мышцы.\n",
        17: "Сегодня поможем ребенку немного продвинуться в речевом развитии,будем тренировать мышцы речевого аппарата.\n" +
            "\n" +
            "Предлагаю в несколько блюдец налить разной вкусной жидкости. Например вязкое фруктовое пюре или йогурт в одно, " +
            "молоко или компот без кусочков фруктов в другое.\n" +
            "Задача малыша  - попытаться лакать как кошечка, начиная с более текучей жидкости, а затем перейдя к более вязкой. " +
            "Как только малыш вдоволь натренируется, предложите ему собрать остатки с помощью коктейльной соломинки.\n",
        18: "Предлагаю глубоко проработать подвижность мышц, участвующих в речи (работаем с артикуляцией и дикцией). \n" +
            "Когда малыш находится в отличном настроении, в игровой форме предложите любой из вариантов или отработайте их по очереди.\n" +
            "✅«Маятник». Откройте рот и двигайте языком из стороны в сторону. От одного уголка губ к другому.\n" +
            "✅«Забор». Сомкните плотно зубы. Язычком коснитесь «забора». Широко улыбнитесь.\n" +
            "✅«Пятачок». Вытяните губы в трубочку и подвигайте ими в разные стороны.\n" +
            "Показывайте сами, дурачьтесь, отрабатывайте перед зеркалом.\n"
    }
]