module.exports = {
    "-0-2-": "Тестовая сообщение.\n" +
        "Просьба не блокировать данный бот.\n" +
        "Уточняю, что данный бот только для отправки ДЗ.\n" +
        " Доступ к ДЗ и другим разделам Вы можете осуществить в https://t.me/mrk_new_bot ",
    "-3-4-": "Тестовая сообщение.\n" +
        "Просьба не блокировать данный бот.\n" +
        "Уточняю, что данный бот только для отправки ДЗ.\n" +
        " Доступ к ДЗ и другим разделам Вы можете осуществить в https://t.me/mrk_new_bot ",
    "-5-6-": "Тестовая сообщение.\n" +
        "Просьба не блокировать данный бот.\n" +
        "Уточняю, что данный бот только для отправки ДЗ.\n" +
        " Доступ к ДЗ и другим разделам Вы можете осуществить в https://t.me/mrk_new_bot ",
    "-7-8-": "Тестовая сообщение.\n" +
        "Просьба не блокировать данный бот.\n" +
        "Уточняю, что данный бот только для отправки ДЗ.\n" +
        " Доступ к ДЗ и другим разделам Вы можете осуществить в https://t.me/mrk_new_bot ",
    "-9-10-": "Тестовая сообщение.\n" +
        "Просьба не блокировать данный бот.\n" +
        "Уточняю, что данный бот только для отправки ДЗ.\n" +
        " Доступ к ДЗ и другим разделам Вы можете осуществить в https://t.me/mrk_new_bot ",
    "-11-13-": "Тестовая сообщение.\n" +
        "Просьба не блокировать данный бот.\n" +
        "Уточняю, что данный бот только для отправки ДЗ.\n" +
        " Доступ к ДЗ и другим разделам Вы можете осуществить в https://t.me/mrk_new_bot ",
    "-14-18-": "Тестовая сообщение.\n" +
        "Просьба не блокировать данный бот.\n" +
        "Уточняю, что данный бот только для отправки ДЗ.\n" +
        " Доступ к ДЗ и другим разделам Вы можете осуществить в https://t.me/mrk_new_bot ",
    "-19-24-": "Тестовая сообщение.\n" +
        "Просьба не блокировать данный бот.\n" +
        "Уточняю, что данный бот только для отправки ДЗ.\n" +
        " Доступ к ДЗ и другим разделам Вы можете осуществить в https://t.me/mrk_new_bot ",
}