module.exports =[
    {
        "id": "57-01",
        "index": "move-14-18-1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/pGTwXKX7K68"
    },
    {
        "id": "57-02",
        "index": "game-14-1",
        "title": "Развивающая игра",
        "link": "Речевая артикуляция завязана в том числе и на работе с дыханием, " +
            "вам предстоит проделать простое, но эффективное домашнее задание. " +
            "В течении нескольких дней проводим игру- Кто дольше прокричит звук“.\n " +
            "Выбирайте самые простые из доступных ребенку звуков: “ууу“, “ааа“ и т.д.😃\n" +
            "Покажите малышу:\n" +
            "✅как набирать в легкие побольше воздуха\n" +
            "✅как кричать шепотом\n" +
            "✅как кричать голосом волка, мышки, грузовой машины и т.д.\n" +
            "✅как кричать в движении (ветряная мельница)\n" +
            "Вы же помните, что задача кричать именно ДОЛГО!😱😱😱\n" +
            "Не делайте все сразу, а возвращайтесь к выполнению в течение нескольких дней для разнообразия," +
            "покричав в сапожок, собираясь на прогулку или в кастрюлю перед обедом. \n" +
            "Надеюсь ваши родные и соседи способны выдержать это домашнее задание🙆",
    },
    {
        "id": "57-03",
        "index": "game-14-2",
        "title": "Развивающая игра",
        "link": "Эмоциональное упражнение «Знакомство с вещью».\n " +
            "Дайте малышу безопасный, но обязательно НЕЗНАКОМЫЙ  новый предмет (или несколько, но не более 3), " +
            "которыми он не пользовался ранее.\n " +
            "ВАЖНО! Никак не проявляйте эмоции, положите предмет перед  малышом и " +
            "уйдите, наблюдая издали за попытками крохи понять, зачем нужна вещь, как её правильно использовать, насколько " +
            "интересно с нею взаимодействовать.\n",
    },
    {
        "id": "57-04",
        "index": "speak-14-18-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/KZPBWfD1jYs"
    },
    {
        "id": "57-05",
        "index": "game-14-3",
        "title": "Развивающая игра",
        "link": "Сегодня Вы немного нейропсихолог, помогающий мозгу 🧠 ребенка образовывать новые нейронные связи, осваивая необычные навыки.\n" +
            "\n" +
            "Вам предстоит …. ползать! Но не обычным, а особым способом. В игровой форме предложите малышу вместе с вами передвигаться:\n" +
            "✅используя  одноименных руки и ноги, например- вначале левая рука и левая нога, а затем правая рука и правая нога\n" +
            "✅перекрещивающимися движениями т.е. при каждом «шаге» правая рука заходит за левую, а левая — за правую и т.д. Ноги передвигаются параллельно друг другу\n" +
            "✅ползти - назад, назад и  вправо,  назад и влево, на локтях, на кистях и т.д.\n" +
            "Не забывайте эмоционально комментировать малейший успех или подбадривая при неудаче.\n" +
            "\n" +
            "Это занятие особо хорошо получается у пап👨!\n",
    },
    {
        "id": "58-01",
        "index": "emo-14-18-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/z5gHXoPh2zw"
    },
    {
        "id": "58-02",
        "index": "game-14-4",
        "title": "Развивающая игра",
        "link": "Бесконечно возвращаемся к пониманию обращенной речи. Задание не сложное, Ваша задача  - многократно в течении дня в самых простых ситуациях " +
            "говорить ребенку «Дай!», без использования указывающего жеста. \n" +
            "\n" +
            "Например:\n" +
            "✅ назовите цвет/форму/или другие признаки игрушки, находящейся в комнате, который ребенок должен вам принести/протянуть\n" +
            "✅ собираясь обедать, поставьте рядом две-три тарелки/кружки и опять попросите ребенка дать вам предмет определенного цвета/вида\n" +
            "✅ поступайте так же с книжками, собираясь на прогулку и т.д.\n" +
            "Обязательно похвалите малыша и порадуйтесь его действиям. В случае неудачи, не отыгрывайте лицом недовольство, а  показывая, проговорите свойства необходимого предмета/игрушки которую вы просили дать \n",
    },
    {
        "id": "58-03",
        "index": "game-14-5",
        "title": "Развивающая игра",
        "link": "Продолжим работу по развитию речевых и артикуляционных мышц.\n" +
            "\n" +
            "Выбрав книжку с подходящими картинками, приступаем к работе. Акцентировав внимание, например на корове, - несколько преувеличенно вытягиваем губы " +
            "вперед и мычите “Му-у-у”. Работаем эмоционально, так, чтобы малышу захотелось повторить это самое “Му-у-у”. А дойдя до кошечки, так же воодушевленно " +
            "лакаем из воображаемой чашки молоко (покажите малышу лакающие движения языка). " +
            "Продолжайте занятия до первых признаков потери интереса, но не спешите убирать книгу, скорей всего. через некоторое время малыш сам к ней " +
            "вернется и попробует по-своему еще раз произнести звуки, имитируя ваши действия.\n" +
            "\n" +
            "Основная цель - проработать мышцы языка, губ и ротовой полости, участвующие в звукопроизношении.\n",
    },
    {
        "id": "58-04",
        "index": "move-14-18-2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/PfEzsuvNgE0"
    },
    {
        "id": "58-05",
        "index": "game-14-6",
        "title": "Развивающая игра",
        "link": "Мелкой моторики никогда не бывает много. Сегодня играем в “Поймай-ка”.\n" +
            "\n" +
            "Поставьте две тарелки: слева - глубокую, а справа - мелкую. В глубокую тарелку налейте воды и бросьте несколько мелких плавающих предметов и парочку тех, что опускаются на дно. " +
            "Предложите малышу выловить их по одному ложкой и переложить мелкую тарелку. Вначале помогите ему, слегка направляя его руку. Позвольте проявить сообразительность с отловом предметов на дне.\n" +
            "\n" +
            "Постарайтесь  довести упражнение до конца (вы же понимаете, что даже этим учите ребенка). Все предметы перенесите в мелкую тарелку, а пролитую воду - помогите крохе собрать губкой.\n"
    },
    {
        "id": "59-01",
        "index": "speak-14-18-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/BNFr76Fu__4"
    },
    {
        "id": "59-02",
        "index": "game-14-7",
        "title": "Развивающая игра",
        "link": "Речь - это не только “скажи мама”, “скажи папа”. Сегодня в речевом занятии задействуем  мышцы рта и дыхание.😃 \n" +
            "Вам предстоит морское сражение.🚤 Изготовьте небольшие кораблики с бумажными парусами (подойдут любые несложные " +
            "конструкции на которые можно дуть  - например, маленькие пластиковые крышечки с воткнутыми в них зубочистками " +
            "с бумажными парусами ), опустите их в тазик с водой.\n А вот теперь эмоционально дуем каждый на свой кораблик, " +
            "пытаясь столкнуть их или наоборот убежать от “врага”. ",
    },
    {
        "id": "59-03",
        "index": "game-14-8",
        "title": "Развивающая игра",
        "link": "Звукопроизношение связано с процессами моторного планирования.\n" +
            " Малыш учится осознанно контролировать движения артикуляционного аппарата до тех пор, пока произнесение тех или иных звуков не станет навыком.\n" +
            "Поможем ему и проведем  тренировку моторного планирования. Самый простой вариант - это сортировка, но не пальчиками, как привычно, а пинцетом, ситом, ложками или другими предметами, помогающими осуществить захват.\n" +
            "Подготовьте контейнер (мисочку) с различными предметами - орехами, мелкими игрушками и т.д. и предложите осуществить сортировку с помощью подручных средств.\n" +
            "Помогите, показав как это интересно и увлекательно. Находитесь рядом, чтобы обеспечить безопасность при взаимодействием с мелкими предметами."
    },
    {
        "id": "59-04",
        "index": "emo-14-18-2",
        "title": "Эмоциональное развитие ",
        "link": "https://youtu.be/1mCm48zkycE"
    },
    {
        "id": "59-05",
        "index": "game-14-9",
        "title": "Развивающая игра",
        "link": " Солнечные зайчики нам в помощь. \n" +
            "В солнечный день эмоционально включите малыша в погоню за солнечным зайчиком, одновременно называя предметы, куда “скачет” зайчик, особо выделяя голосом предлоги: «НА стене», «ПОД столом», «В ящике», «НА руке», «НАД диваном» и т. п. \n" +
            "Периодически возвращайтесь к этому упражнению, выполняя его с помощью мыльных пузырей, фонарика и так далее"
    },
    {
        "id": "60-01",
        "index": "move-14-18-3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/Ctkj4ls6rmI"
    },
    {
        "id": "60-02",
        "index": "game-14-10",
        "title": "Развивающая игра",
        "link": "Давненько мы с Вами не стучали, исправим это дело, но в рамках речевого развития.\n" +
            "Возьмите деревянную / стальную ложку или другой удобный предмет и во время игры начните простукивать " +
            "различные слова. То есть называя предмет / имя / животное,  одновременно в ритм речи простукивайте слово. " +
            "Это отлично работает с именем малыша (вспомните все его ласкательные прозвища)."
    },
    {
        "id": "60-03",
        "index": "game-14-11",
        "title": "Развивающая игра",
        "link": "Работая с речью, не забываем о дыхательных упражнениях.\n" +
            "Во время завтрака или собираясь обедать, предложите ребенку (не проводим, если малыш сильно голодный или не в духе) “помочь” Вам и сдуть крошки со стола. " +
            "Покажите как это делать. Утрированно набирайте побольше воздуха, раздувая щеки и “громко” дуйте на подходящую крошку.\n" +
            "Как вы понимаете, о крошках придется позаботится тоже Вам. Используйте разные по весу и “парусности”, помните, что некоторые должны  " +
            "сдуваться с усилием. Находитесь рядом, обеспечивая безопасность.\n" +
            "В следующий раз дуем на воду в кружке, а потом через коктейльную трубочку устраиваем “бурю в стакане”.",
    },
    {
        "id": "60-04",
        "index": "speak-14-18-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/HYGGmvArkSc"
    },
    {
        "id": "60-05",
        "index": "game-14-12",
        "title": "Развивающая игра",
        "link": "У малышей смещен центр тяжести тела. Он находится выше, чем у Вас. Из-за «тяжелой», что физиологически закономерно в этом возрасте, головы они часто падают. Для удержания  равновесия, малыши выпячивают живот вперед.\n" +
            "\n" +
            "Сегодня помогаем ребенку с этими “проблемами” и для развития координации движений и укрепления передней брюшной стенки  предлагаем собирать предметы из ПОЛОЖЕНИЯ СТОЯ.  \n" +
            "\n" +
            "Подойдет любой вариант игры (собираем фрукты, ищем убежавшие чайные ложки, охотимся за кубиками и т.д.). \n" +
            "\n" +
            "Вам понадобится небольшой тазик, сумка или корзина и необычно спрятанные предметы для сбора. Например выглядывающие из-под кресла или мячика ложки. Суть я думаю понятно, ходим, ищем и поднимаем из положения стоя. " +
            "Помните, что в эмоционально окрашенную игру ребенок включится с большим интересом, возможно использование подходящей ритмичной музыки."
    },
    {
        "id": "61-01",
        "index": "emo-14-18-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/nNlVztGRpG0"
    },
    {
        "id": "61-02",
        "index": "game-15-1",
        "title": "Развивающая игра",
        "link": "Работаем с речью и будущей дикцией развивая мышцы языка и ротовой полости.\n" +
            "\n" +
            "На большую плоскую тарелку, а лучше, поднос, тонким слоем высыпаем сахарную пудру. Задача с помощью языка рисовать " +
            "линии и фигуры. Проведите занятие эмоционально, показав ребенку разные варианты, позвольте ему найти свои способы, " +
            "Добавьте креативности и предложите слизнуть пудру с носа или подбородка, дотянувшись до них языком (используйте зеркало) " +
            "или посыпать пудрой вытянутый крохой язык.\n" +
            "❗Не проводите перед едой!\n",
    },
    {
        "id": "61-03",
        "index": "game-15-2",
        "title": "Развивающая игра",
        "link": "Предлагаю выполнить небольшую контрольную работу. В течении дня “ошибайтесь” с названиями тех  игрушек/предметов, " +
            "которые малыш отлично знает. Например, протягивая тарелку, предложите крохе взять кружку.\n " +
            "Оцените реакцию, дайте пару секунд на осмысление и эмоционально “исправьте” себя? назвав предмет правильно. \n" +
            "Также несколько раз ошибитесь с игрушками и действиями.\n " +
            "Это задание позволит вам оценить словарный запас малыша и то насколько он правильно их понимает."
    },
    {
        "id": "61-04",
        "index": "move-14-18-4",
        "title": "Двигательная активность",
        "link": "https://youtu.be/Ee40Iw-5DLU"
    },
    {
        "id": "61-05",
        "index": "game-15-3",
        "title": "Развивающая игра",
        "link": "Игры Монтессори нам сегодня в помощь.\n" +
            "\n" +
            "Данная игра приучает ребенка к чистоте и, пролив что-либо, кроха сможет убрать за собой. \n" +
            "\n" +
            "Сначала научите малыша переносить губкой воду из одной тарелки в другую. Поставьте рядом две тарелки: слева с небольшим количеством воды, справа - пустую.\n " +
            "Покажите, как пользоваться губкой, набирая ею воду в одной тарелке и отжимая над другой. Обратите внимание на то, что вода не должна капать с губки на стол. Затем пролейте немного воды на стол и покажите, как вытереть лужу, собрав ее губкой.\n" +
            "\n" +
            "Не отчаивайтесь если не получилась с первого раза. \n"
    },
    {
        "id": "62-01",
        "index": "speak-14-18-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/jQ2d0RWj6Y8"
    },
    {
        "id": "62-02",
        "index": "game-15-4",
        "title": "Развивающая игра",
        "link": "Учимся ходить ….пальчиками!\n" +
            "Предложите малышу увлекательную  игры «Походить» пальчиками (указательный и средний, указательный и безымянный, указательный и мизинец). Покажите, помогите при необходимости. Движения выполняйте сначала каждой рукой отдельно, затем вместе двумя руками (движения одинаковыми пальцами).\n" +
            "\n" +
            "Например собираясь обедать покажите как “дойти” до вилки пальчиками, то же проделайте и с игрушкой находящейся в отдалении. Повторяйте несколько раз, чтобы ребенок понял и включился в игру.\n" +
            "\n" +
            "А через некоторое время вспомните об игре «Ножницы».\n"
    },
    {
        "id": "62-03",
        "index": "game-15-5",
        "title": "Развивающая игра",
        "link": " Сегодня внимание на понимание речи и расширение словарного запаса.\n" +
            "\n" +
            "Занимаясь повседневными делами, предложите ребенку “помочь” вам, например, на кухне - принести БОЛЬШУЮ ложку, подать СИНЮЮ кружку, достать БУМАЖНЫЕ полотенца. " +
            "Используем только речь без жестов, делая акцент на размере/цвете/форме и т.д. \n" +
            "\n" +
            "Если малыш ошибается, спокойно проговорите привлекая внимания “Эта ложка маленькая, а вот эта - БОЛЬШАЯ” и затем в течении дня несколько раз предложите " +
            "принести/подать/СПРЯТАТЬ большой предмет. Обязательно хвалите, проговаривая - “Да все верно -  это большая кружка, а вот эта маленькая”\n" +
            "\n" +
            "Не используйте сразу все известные вам прилагательные, остановитесь на нескольких группах, а убедившись в хорошем понимании их ребенком, перейдите к следующим.\n" +
            "  \n" +
            "Размер - большой, маленький и т.д.\n" +
            "Цвет - красный, синий, белый, зеленый и т.д.\n" +
            "Материал/фактура - стеклянный, бумажный, стальной и т.д.\n" +
            "Форма - круглая, квадратная и т.д.\n",
    },
    {
        "id": "62-04",
        "index": "emo-14-18-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/SxTg2viI_2I"
    },
    {
        "id": "62-05",
        "index": "game-15-6",
        "title": "Развивающая игра",
        "link": "Работаем с мелкой моторикой, зрением и координацией в воде\n" +
            "Во время купания в ванне бросьте в воду несколько мелких предметов, которые НЕ тонут: винную пробку, новую посудную губку, небольшой мячик и т.п. И побольше ТОНУЩИХ  небольших предметов. Предложите малышу с помощью маленького сита с ручкой выловить все эти предметы.\n" +
            "Для малыша это задание непростое, ему еще сложно координированно отлавливать предметы в толще воды и на дне из-за особенностей зрения (преломление в воде). Находитесь рядом, чтобы обеспечить безопасность."
    },
    {
        "id": "63-01",
        "index": "move-14-18-5",
        "title": "Двигательная активность",
        "link": "https://youtu.be/hGFIFZhx4RY"
    },
    {
        "id": "63-02",
        "index": "game-15-7",
        "title": "Развивающая игра",
        "link": "Холодное - горячее\n" +
            "\n" +
            "Предлагаю обследовать квартиру вместе с малышом, изучая холодное и горячее.\n" +
            "\n" +
            "Вначале наполните две одинаковые баночки (например из под пюре) горячей и холодной водой. Пожалуйста обеспечьте безопасность  ребенка.\n" +
            "\n" +
            "Покажите малышу и  позвольте дотронуться чуть-чуть до горячей баночке,  многократно эмоционально произнося слово “горячо”, затем перейдите ко второй баночке.\n" +
            "\n" +
            "Затем совершите экскурсию по дому, выявляя горячий чайник, горячую мамину кружку и т.д. не забывайте и о холодных предметах. \n" +
            "\n" +
            "Малыш может немного расстраиваться, чуть - чуть прикасаясь к горячим предметам - это хорошо и позволит в дальнейшем одним только словом “горячо” остановить кроху.\n" +
            "\n" +
            "Повторите несколько раз для закрепления навыка. А чуть позже в книжках найдите горячие и холодные предметы и попросите малыша показать, как было горячо или холодно."
    },
    {
        "id": "63-03",
        "index": "game-15-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "63-04",
        "index": "speak-14-18-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/cvPVDcNYX8M"
    },
    {
        "id": "63-05",
        "index": "game-15-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "64-01",
        "index": "emo-14-18-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/f-ZPMbXDiXE"
    },
    {
        "id": "64-02",
        "index": "game-15-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "64-03",
        "index": "game-15-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "64-04",
        "index": "move-14-18-6",
        "title": "Двигательная активность",
        "link": "https://youtu.be/0Cj5k0O3vqI"
    },
    {
        "id": "64-05",
        "index": "game-15-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "65-01",
        "index": "speak-14-18-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/DYfsJstLiS8"
    },
    {
        "id": "65-02",
        "index": "game-15-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "65-03",
        "index": "game-16-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "65-04",
        "index": "emo-14-18-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/1QnY5LtkMEI"
    },
    {
        "id": "65-05",
        "index": "game-16-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "66-01",
        "index": "move-14-18-7",
        "title": "Двигательная активность",
        "link": "https://youtu.be/oJs1-7yDrnk"
    },
    {
        "id": "66-02",
        "index": "game-16-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "66-03",
        "index": "game-16-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "66-04",
        "index": "speak-14-18-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/_zlA4IDBmS4"
    },
    {
        "id": "66-05",
        "index": "game-16-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "67-01",
        "index": "emo-14-18-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/UgGJtJnb6LI"
    },
    {
        "id": "67-02",
        "index": "game-16-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "67-03",
        "index": "game-16-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "67-04",
        "index": "move-14-18-8",
        "title": "Двигательная активность",
        "link": "https://youtu.be/P6Rv8o87RSc"
    },
    {
        "id": "67-05",
        "index": "game-16-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "68-01",
        "index": "speak-14-18-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Perg5xSLovk"
    },
    {
        "id": "68-02",
        "index": "game-16-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "68-03",
        "index": "game-16-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "68-04",
        "index": "emo-14-18-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/G0DOKam3X2A"
    },
    {
        "id": "68-05",
        "index": "game-16-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "69-01",
        "index": "move-14-18-9",
        "title": "Двигательная активность",
        "link": "https://youtu.be/SghkfprdTqA"
    },
    {
        "id": "69-02",
        "index": "game-16-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "69-03",
        "index": "game-16-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "69-04",
        "index": "speak-14-18-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/vcCe-Ur2p_4"
    },
    {
        "id": "69-05",
        "index": "game-16-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "70-01",
        "index": "emo-14-18-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/P6QEKfWGSwY"
    },
    {
        "id": "70-02",
        "index": "game-17-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "70-03",
        "index": "game-17-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "70-04",
        "index": "move-14-18-10",
        "title": "Двигательная активность",
        "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
        "id": "70-05",
        "index": "game-17-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "71-01",
        "index": "speak-14-18-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
        "id": "71-02",
        "index": "game-17-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "71-03",
        "index": "game-17-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "71-04",
        "index": "emo-14-18-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
        "id": "71-05",
        "index": "game-17-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "72-01",
        "index": "move-14-18-11",
        "title": "Двигательная активность",
        "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
        "id": "72-02",
        "index": "game-17-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "72-03",
        "index": "game-17-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "72-04",
        "index": "speak-14-18-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
        "id": "72-05",
        "index": "game-17-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "73-01",
        "index": "emo-14-18-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
        "id": "73-02",
        "index": "game-17-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "73-03",
        "index": "game-17-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "73-04",
        "index": "move-14-18-12",
        "title": "Двигательная активность",
        "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
        "id": "73-05",
        "index": "game-17-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "74-01",
        "index": "speak-14-18-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
        "id": "74-02",
        "index": "game-17-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "74-03",
        "index": "game-17-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "74-04",
        "index": "emo-14-18-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/vJVAZqFMbGE"
    },
    {
        "id": "74-05",
        "index": "game-17-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "75-01",
        "index": "move-11-12-12-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/ao5gm8hiBXI"
    },
    {
        "id": "75-02",
        "index": "game-18-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "75-03",
        "index": "game-18-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "75-04",
        "index": "emo-extra-11-12-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/f-YZ9f2dxfU"
    },
    {
        "id": "75-05",
        "index": "game-18-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "76-01",
        "index": "move-11-12-11-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/q91UjGrV7hQ"
    },
    {
        "id": "76-02",
        "index": "game-18-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "76-03",
        "index": "game-18-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "76-04",
        "index": "emo-11-13-1-extra",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0nHPYE_tnyQ"
    },
    {
        "id": "76-05",
        "index": "game-18-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "77-01",
        "index": "move-11-13-1-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/nMbBTD7ZTYk"
    },
    {
        "id": "77-02",
        "index": "game-18-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "77-03",
        "index": "game-18-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "77-04",
        "index": "emo-11-13-2-extra",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/l4XfGkNyuLI"
    },
    {
        "id": "77-05",
        "index": "game-18-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "78-01",
        "index": "move-11-13-2-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/y169G-psTSo"
    },
    {
        "id": "78-02",
        "index": "game-18-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "78-03",
        "index": "game-18-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "78-04",
        "index": "move-11-13-3-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/KSCRCQ9dhEY"
    },
    {
        "id": "78-05",
        "index": "game-18-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "79-01",
        "index": "move-19-24-1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/gsMsOcm7NtM"
    },
    {
        "id": "79-02",
        "index": "game-19-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "79-03",
        "index": "game-19-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "79-04",
        "index": "speak-19-24-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/ttq45Jzsiac"
    },
    {
        "id": "79-05",
        "index": "game-19-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "80-01",
        "index": "emo-19-24-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/QpptgcbeUXQ"
    },
    {
        "id": "80-02",
        "index": "game-19-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "80-03",
        "index": "game-19-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "80-04",
        "index": "game-19-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "80-05",
        "index": "game-19-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "81-01",
        "index": "move-19-24-2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/G9QUnXD7yi8"
    },
    {
        "id": "81-02",
        "index": "game-19-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "81-03",
        "index": "game-19-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "81-04",
        "index": "speak-19-24-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/4BLl3GrVtN4"
    },
    {
        "id": "81-05",
        "index": "game-19-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "82-01",
        "index": "emo-19-24-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/a69GzBJB3N0"
    },
    {
        "id": "82-02",
        "index": "game-19-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "82-03",
        "index": "game-19-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "82-04",
        "index": "game-19-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "82-05",
        "index": "game-19-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "83-01",
        "index": "move-19-24-3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/73CRdP_lI4c"
    },
    {
        "id": "83-02",
        "index": "game-19-15",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "83-03",
        "index": "game-19-16",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "83-04",
        "index": "speak-19-24-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/d9NoihRbczo"
    },
    {
        "id": "83-05",
        "index": "game-20-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "84-01",
        "index": "emo-19-24-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/C9KktGtso8o"
    },
    {
        "id": "84-02",
        "index": "game-20-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "84-03",
        "index": "game-20-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "84-04",
        "index": "game-20-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "84-05",
        "index": "game-20-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "85-01",
        "index": "move-19-24-4",
        "title": "Двигательная активность",
        "link": "https://youtu.be/0Aj8Ga7iPRA"
    },
    {
        "id": "85-02",
        "index": "game-20-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "85-03",
        "index": "game-20-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "85-04",
        "index": "speak-19-24-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/_KJKbuKoN5s"
    },
    {
        "id": "85-05",
        "index": "game-20-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "86-01",
        "index": "emo-19-24-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/EC9Gy7Sd1QY"
    },
    {
        "id": "86-02",
        "index": "game-20-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "86-03",
        "index": "game-20-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "86-04",
        "index": "game-20-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "86-05",
        "index": "game-20-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "87-01",
        "index": "move-19-24-5",
        "title": "Двигательная активность",
        "link": "https://youtu.be/hgPo3LMZReU"
    },
    {
        "id": "87-02",
        "index": "game-20-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "87-03",
        "index": "game-20-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "87-04",
        "index": "speak-19-24-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/LKoODZsMFBA"
    },
    {
        "id": "87-05",
        "index": "game-20-15",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "88-01",
        "index": "emo-19-24-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/hNs-2MDBmCg"
    },
    {
        "id": "88-02",
        "index": "game-21-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "88-03",
        "index": "game-21-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "88-04",
        "index": "game-21-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "88-05",
        "index": "game-21-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "89-01",
        "index": "move-19-24-6",
        "title": "Двигательная активность",
        "link": "https://youtu.be/FFZHjfFR-yA"
    },
    {
        "id": "89-02",
        "index": "game-21-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "89-03",
        "index": "game-21-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "89-04",
        "index": "speak-19-24-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/SC_kNthOXd8"
    },
    {
        "id": "89-05",
        "index": "game-21-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "90-01",
        "index": "emo-19-24-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/dzQoScS_gLg"
    },
    {
        "id": "90-02",
        "index": "game-21-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "90-03",
        "index": "game-21-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "90-04",
        "index": "game-21-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "90-05",
        "index": "game-21-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "91-01",
        "index": "move-19-24-7",
        "title": "Двигательная активность",
        "link": "https://youtu.be/zAdD9zA5fEU"
    },
    {
        "id": "91-02",
        "index": "game-21-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "91-03",
        "index": "game-21-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "91-04",
        "index": "speak-19-24-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/55nO_lToTvI"
    },
    {
        "id": "91-05",
        "index": "game-21-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "92-01",
        "index": "emo-19-24-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/SJPd_hGX71I"
    },
    {
        "id": "92-02",
        "index": "game-21-15",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "92-03",
        "index": "game-21-16",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "92-04",
        "index": "game-22-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "92-05",
        "index": "game-22-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "93-01",
        "index": "move-19-24-8",
        "title": "Двигательная активность",
        "link": "https://youtu.be/adU839hFX5Y"
    },
    {
        "id": "93-02",
        "index": "game-22-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "93-03",
        "index": "game-22-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "93-04",
        "index": "speak-19-24-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/DiE8dichP2c"
    },
    {
        "id": "93-05",
        "index": "game-22-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "94-01",
        "index": "emo-19-24-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/bM2wfpsW5pA"
    },
    {
        "id": "94-02",
        "index": "game-22-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "94-03",
        "index": "game-22-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "94-04",
        "index": "game-22-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "94-05",
        "index": "game-22-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "95-01",
        "index": "move-19-24-9",
        "title": "Двигательная активность",
        "link": "https://youtu.be/ewZSOFVZlw4"
    },
    {
        "id": "95-02",
        "index": "game-22-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "95-03",
        "index": "game-22-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "95-04",
        "index": "speak-19-24-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/G2AP4A2GPso"
    },
    {
        "id": "95-05",
        "index": "game-22-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "96-01",
        "index": "emo-19-24-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ZtcEt3zY4nc"
    },
    {
        "id": "96-02",
        "index": "game-22-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "96-03",
        "index": "game-22-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "96-04",
        "index": "game-22-15",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "96-05",
        "index": "game-22-16",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "97-01",
        "index": "move-19-24-10",
        "title": "Двигательная активность",
        "link": "https://youtu.be/HM07OX6xzXc"
    },
    {
        "id": "97-02",
        "index": "game-23-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "97-03",
        "index": "game-23-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "97-04",
        "index": "speak-19-24-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/GTURXMvCG9k"
    },
    {
        "id": "97-05",
        "index": "game-23-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "98-01",
        "index": "emo-19-24-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/X_6mvxmrhVI"
    },
    {
        "id": "98-02",
        "index": "game-23-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "98-03",
        "index": "game-23-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "98-04",
        "index": "game-23-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "98-05",
        "index": "game-23-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "99-01",
        "index": "move-19-24-11",
        "title": "Двигательная активность",
        "link": "https://youtu.be/LfqvVtzf-do"
    },
    {
        "id": "99-02",
        "index": "game-23-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "99-03",
        "index": "game-23-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "99-04",
        "index": "game-23-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "99-05",
        "index": "game-23-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "100-01",
        "index": "speak-19-24-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Op-AWFVp9Os"
    },
    {
        "id": "100-02",
        "index": "game-23-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "100-03",
        "index": "game-23-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "100-04",
        "index": "game-23-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "100-05",
        "index": "game-23-15",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "101-01",
        "index": "emo-19-24-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Q6NEv2daMbI"
    },
    {
        "id": "101-02",
        "index": "game-24-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "101-03",
        "index": "game-24-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "101-04",
        "index": "game-24-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "101-05",
        "index": "game-24-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "102-01",
        "index": "move-19-24-12",
        "title": "Двигательная активность",
        "link": "https://youtu.be/0828rRMUYj8"
    },
    {
        "id": "102-02",
        "index": "game-24-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "102-03",
        "index": "game-24-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "102-04",
        "index": "game-24-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "102-05",
        "index": "game-24-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "103-01",
        "index": "speak-19-24-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/D_neouM-nHc"
    },
    {
        "id": "103-02",
        "index": "game-24-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "103-03",
        "index": "game-24-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "103-04",
        "index": "game-24-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "103-05",
        "index": "game-24-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "104-01",
        "index": "emo-19-24-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/A7nwYT1RMqg"
    },
    {
        "id": "104-02",
        "index": "game-24-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "104-03",
        "index": "game-24-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "104-04",
        "index": "game-24-15",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "104-05",
        "index": "game-24-16",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    }
]