module.exports = [
    {
        "id": "01-01",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "01-02",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "01-03",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "01-04",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "01-05",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "02-01",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "02-02",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "02-03",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "02-04",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "02-05",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "03-01",
        "index": "move-0-2-1",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Kkpf-pyzQ-U"
    },
    {
        "id": "03-02",
        "index": "speak-0-2-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/SbFOQUvJR1w"
    },
    {
        "id": "03-03",
        "index": "emo-0-2-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/q17ZIXUnFCY"
    },
    {
        "id": "03-04",
        "index": "move-0-2-2",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/J4S-NqQfLz4"
    },
    {
        "id": "03-05",
        "index": "speak-0-2-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/W5qomAuvGcU"
    },
    {
        "id": "04-01",
        "index": "emo-0-2-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/JUI7m6z_uZ0"
    },
    {
        "id": "04-02",
        "index": "move-0-2-3",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/3BemX9iYd28"
    },
    {
        "id": "04-03",
        "index": "speak-0-2-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/T_ySU6m66QU"
    },
    {
        "id": "04-04",
        "index": "emo-0-2-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/sHyDdoDAmJ8"
    },
    {
        "id": "04-05",
        "index": "game-04-05",
        "title": "Развивающая игра",
        "link": "Развивая речь и слух и сегодня работаем с восприятием звука.\n" +
            "\n" +
            "Нам понадобится 2 взрослых. Несколько дней мама читает малышу одну и ту же ритмичную потешку / стишок несколько раз в день. \n" +
            "\n" +
            "Через 3-4 дня, когда малыш находится в хорошем настроении,  папа начинает читать ту же самую потешку,\n " +
            "НО другим голосом, и желательно,  используя иной ритм (например, немного растягивая слова). " +
            "Если нет возможности участия папы - Вы сами проделываете эту часть упражнения, изменив голос и ритм чтения.\n" +
            "\n" +
            "Понаблюдайте за крохой. Будет ли малыш внимательно вслушиваться? Изменится ли его двигательная реакция? И еще," +
            " обратите внимание не возрастет ли речевая активность через минуту-другую после этого занятия. Если да, то повторяйте в дальнейшем такие занятия.\n"
    },
    {
        "id": "05-01",
        "index": "move-0-2-4",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/V4BHltZW4H4"
    },
    {
        "id": "05-02",
        "index": "speak-0-2-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/U99KcWinkgI"
    },
    {
        "id": "05-03",
        "index": "emo-0-2-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0niqtRAGwFs"
    },
    {
        "id": "05-04",
        "index": "move-0-2-5",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/wkEQH4LPgqc"
    },
    {
        "id": "05-05",
        "index": "speak-0-2-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Zy9qS_lzI_4"
    },
    {
        "id": "06-01",
        "index": "emo-0-2-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/tBzrbIhoLi0"
    },
    {
        "id": "06-02",
        "index": "move-0-2-6",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/DZ4IxWcZg_U"
    },
    {
        "id": "06-03",
        "index": "speak-0-2-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/54a3iv0G5EQ"
    },
    {
        "id": "06-04",
        "index": "emo-0-2-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/x77wBlKnV9g"
    },
    {
        "id": "06-05",
        "index": "game-06-05",
        "title": "Развивающая игра",
        "link": "Тактильных ощущений в этом возрасте не бывает много. \n" +
            "\n" +
            "Переодевая ребенка, проведите небольшое приятное задание. Интенсивно подышите в течении 20-30 секунд на определенную часть тела ребенка, как бы согревая теплым дыханием. Сделайте небольшую паузу и переместитесь к другой части тела. \n" +
            "\n" +
            "Внимательно наблюдайте за реакцией малыша и прекратите при первых признаках потери интереса. \n"
    },
    {
        "id": "07-01",
        "index": "move-0-2-7",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/FfLuYMcZOB4"
    },
    {
        "id": "07-02",
        "index": "speak-0-2-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/lV0gTLsrbWI"
    },
    {
        "id": "07-03",
        "index": "emo-0-2-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/UhZrkornXdA"
    },
    {
        "id": "07-04",
        "index": "move-0-2-8",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Nv7fbEw2Fz0"
    },
    {
        "id": "07-05",
        "index": "speak-0-2-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/3BeZHsz7wO8"
    },
    {
        "id": "08-01",
        "index": "emo-0-2-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/qvBHsKasAto"
    },
    {
        "id": "08-02",
        "index": "move-0-2-9",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/teGtrlSpg3s"
    },
    {
        "id": "08-03",
        "index": "speak-0-2-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/GZbat-REJ0c"
    },
    {
        "id": "08-04",
        "index": "emo-0-2-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Hm1RzLitC3E"
    },
    {
        "id": "08-05",
        "index": "game-08-05",
        "title": "Развивающая игра",
        "link": "В ближайшие несколько дней предстоит работа с речью, а вернее ее подготовительный этап. Вам понадобится большая и мягкая косметическая кисть. " +
            "Вымойте ее и ополосните кипяченой водой, дайте высохнуть. Когда кроха сыта и довольна и находится на пике активности , наклонитесь над малышом, привлеките внимание, начните ласково разговаривать утрированно работая губами (можно накрасить яркой губной помадой).  " +
            "Произнося звуки, (можно один и тот же) одновременно ласковыми круговыми движениями проводите кистью вокруг ротика крохи.  Позвольте малышу “отзеркалить”  (будет пробовать открывать ротик и даже пытаться произносить звуки)вас и продолжайте движения кисточкой вокруг рта.\n" +
            "\n" +
            "Этим действием вы помогаете мозгу понять какие мышцы вовлекаются в звукопроизношение\n",
    },
    {
        "id": "09-01",
        "index": "move-0-2-10",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/6hJFahyrq0Q"
    },
    {
        "id": "09-02",
        "index": "speak-0-2-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/odUKwNEhRuw"
    },
    {
        "id": "09-03",
        "index": "emo-0-2-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/DMnQAtJ-JDI"
    },
    {
        "id": "09-04",
        "index": "move-0-2-11",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/wQqh4Dax7nI"
    },
    {
        "id": "09-05",
        "index": "speak-0-2-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/ZyxLNK_bXss"
    },
    {
        "id": "10-01",
        "index": "emo-0-2-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/zeO7Y6kvqxM"
    },
    {
        "id": "10-02",
        "index": "move-0-2-12",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/yQKYJPOzvH4"
    },
    {
        "id": "10-03",
        "index": "speak-0-2-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/swF-0mQy4Bo"
    },
    {
        "id": "10-04",
        "index": "emo-0-2-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/LbsWyws9TBA"
    },
    {
        "id": "10-05",
        "index": "game-10-05",
        "title": "Развивающая игра",
        link: "Это задание потребует несколько дней, а то и недель наблюдения. Малыш находится в сильной зависимости от вашего эмоционального состояния. \n" +
            "\n" +
            "Если вы раздражены, злитесь, разговариваете на повышенных тонах - отследите реакцию ребенка (возможен плач и желание оказаться у Вас на руках, поза напряжения, ускорение сердечного ритма и дыхания), отдельно отметьте реагирует ли малыш изменением сна, ритмом сосания. \n" +
            "\n" +
            "Попробуйте расслабиться, начните напевать или ласково разговаривать с крохой и опять отследите \n" +
            " - позу ребенка (должно последовать расслабление) \n" +
            " - ритм сосательных движений (становится более спокойный и размеренный)\n" +
            " - дыхание и сердечные сокращения (небольшое урежение)\n" +
            "Понаблюдайте за реакцией крохи на эмоциональное состояния людей из ближнего круга. Проанализируйте реакцию ребенка и отметьте какие ваши действия приводят к успокоению.\n",
    },
    {
        "id": "11-01",
        "index": "move-0-2-13",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/sobB4TPkSNA"
    },
    {
        "id": "11-02",
        "index": "speak-0-2-13",
        "title": "Речевое развитие",
        "link": "https://youtu.be/PevEXoTMBwA"
    },
    {
        "id": "11-03",
        "index": "emo-0-2-13",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/lV5fD_qmhmI"
    },
    {
        "id": "11-04",
        "index": "move-0-2-14",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/qqB3fNb1lZA"
    },
    {
        "id": "11-05",
        "index": "speak-0-2-14",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Tp4z8TTVI7A"
    },
    {
        "id": "12-01",
        "index": "emo-0-2-14",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/mrOPicixeI8"
    },
    {
        "id": "12-02",
        "index": "move-3-4-1",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/2oEUYuQ8Kkw"
    },
    {
        "id": "12-03",
        "index": "speak-3-4-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/NRSeWYuSAwE"
    },
    {
        "id": "12-04",
        "index": "emo-3-4-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/5emKzpa-lDg"
    },
    {
        "id": "12-05",
        "index": "game-12-05",
        "title": "Развивающая игра",
        "link": "Сегодня для вас веселое семейное задание “Папа вверх ногами”.\n" +
            "\n" +
            "Поставьте два стула друг напротив друга. Положите ребенка на спину маме на колени. Пусть папа сядет на стул напротив нее, и позвольте малышу увидит папино лицо вверх ногами. \n" +
            "\n" +
            "Приближайте и удаляйте папино лицо, а затем покатайтесь так, чтобы в поле зрения крохи попадали то папино перевернутое, то мамино обычное лицо.\n"
    },
    {
        "id": "13-01",
        "index": "move-3-4-2",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/4Ga_Dg3-G_8"
    },
    {
        "id": "13-02",
        "index": "speak-3-4-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/OuyGiqKqLFk"
    },
    {
        "id": "13-03",
        "index": "emo-3-4-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/cHGVi0n-b0U"
    },
    {
        "id": "13-04",
        "index": "move-3-4-3",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Yfe2D5yZMw0"
    },
    {
        "id": "13-05",
        "index": "speak-3-4-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/xltonrlE72s"
    },
    {
        "id": "14-01",
        "index": "emo-3-4-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/DMOYWviSMFs"
    },
    {
        "id": "14-02",
        "index": "move-3-4-4",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/ueWBzvUpvQw"
    },
    {
        "id": "14-03",
        "index": "speak-3-4-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/gCJBn-WgeF8"
    },
    {
        "id": "14-04",
        "index": "emo-3-4-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/zRy_jVrNGY8"
    },
    {
        "id": "14-05",
        "index": "game-14-05",
        "title": "Развивающая игра",
        "link": "Сегодня небольшой тест для малыша. Вам понадобится - ДВОЙНАЯ погремушка.\n" +
            "\n" +
            "Свяжите тесемкой за тонкую часть две погремушки, придав им форму гантели, " +
            "так чтобы расстояние между ними было около 10-ти сантиметров. Дайте ребенку в руку одну из погремушек.  " +
            "Не торопите, позвольте понять крохе? что происходит и понаблюдайте  за его попытками схватить вторую погремушку.\n"
    },
    {
        "id": "15-01",
        "index": "move-3-4-5",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/ln3mvXwBC70"
    },
    {
        "id": "15-02",
        "index": "speak-3-4-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Eg7c8EiUXI0"
    },
    {
        "id": "15-03",
        "index": "emo-3-4-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/-kksONb4ERE"
    },
    {
        "id": "15-04",
        "index": "move-3-4-6",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/u_BFNAF3Bx4"
    },
    {
        "id": "15-05",
        "index": "speak-3-4-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/nDxg3JPaCfc"
    },
    {
        "id": "16-01",
        "index": "emo-3-4-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/I24tCBy78Kg"
    },
    {
        "id": "16-02",
        "index": "move-3-4-7",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/EaoALA_0pLM"
    },
    {
        "id": "16-03",
        "index": "speak-3-4-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/RKgknafiaDI"
    },
    {
        "id": "16-04",
        "index": "emo-3-4-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/SSymVxHeNQ0"
    },
    {
        "id": "16-05",
        "index": "game-16-05",
        "title": "Развивающая игра",
        "link": "Развивая речь, работаем с …. глазодвигательными центрами\n" +
            "✅Наблюдение за мячиком: Положите ребенка на пол/коврик на  животик. На расстоянии 70-ти сантиметров от лица малыша покатайте из стороны в сторону яркий мячик. Постепенно увеличивайте амплитуду, внимательно наблюдая за возможностями ребенка. Малыш должен следить за мячиком, не теряя его из виду. Не торопитесь и дайте крохе время.\n" +
            "✅Поиски колокольчика: Позвоните колокольчиком, так чтобы ребенок смог его заметить. Затем уберите колокольчик из поля зрения малыша и снова позвоните. Понаблюдайте, станет ли ребенок искать его глазами. Попробуйте так же поиграть с погремушкой или игрушкой, которая может пищать.\n" +
            "✅Карусель: Привяжите к яркому пластмассовому кольцу (подходящей игрушке) тесьму и медленно повращайте им в ОДНОМ направлении вокруг малыша. Через некоторое время ребенок, ожидая появления кольца, будет искать его глазами. Не расстраивайтесь если это задание пока не получается.\n" +
            "Не проводите все занятия за один раз  - это очень большая нагрузка для крохи.\n"
    },
    {
        "id": "17-01",
        "index": "move-3-4-8",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/JaD09wocFoU"
    },
    {
        "id": "17-02",
        "index": "speak-3-4-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/HEp4QTKWZ50"
    },
    {
        "id": "17-03",
        "index": "emo-3-4-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/mXQInsqF13s"
    },
    {
        "id": "17-04",
        "index": "move-3-4-9",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/kaKJff0spyc"
    },
    {
        "id": "17-05",
        "index": "speak-3-4-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/5hmsOeIIXao"
    },
    {
        "id": "18-01",
        "index": "emo-3-4-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/rLw4wXpJwNI"
    },
    {
        "id": "18-02",
        "index": "move-3-4-10",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/FC-OhW48cdE"
    },
    {
        "id": "18-03",
        "index": "speak-3-4-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/wr-27qjuFdQ"
    },
    {
        "id": "18-04",
        "index": "emo-3-4-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/HtsQNClCCFs"
    },
    {
        "id": "18-05",
        "index": "game-18-05",
        "title": "Развивающая игра",
        "link": "Задание для развития координации, моторики и мелких движений.\n" +
            "\n" +
            "Вам потребуется обернуть любимые игрушки (погремушка, колокольчик,  маленький мячик) кусочками лент и ткани. Возьмите разные по текстуре ленты или длинные кусочки любой ткани и плотно оберните несколько подходящих игрушек. Если нет таких,  сделайте, например, тканевой мячик самостоятельно. Кусочки материала и ленточки должны плотно (безопасно!)  прилегать к игрушке, но иметь узелки, наслоения и неровности. \n" +
            "\n" +
            "Дайте малышу возможность ощупать “новую игрушку” и оценить другое более глубокое звучание.\n" +
            "\n" +
            "Внимание! \n" +
            "✅ Используйте кусочки разных по тактильным ощущениям тканей. Например гладкая атласная лента и грубая мешковина\n" +
            "✅ Не делайте поверхность гладкой, нам нужны складочки и узелки для ощупывания\n" +
            "✅ Меняйте  “одежду” игрушки на новую каждые  2 - 3 дня\n"
    },
    {
        "id": "19-01",
        "index": "move-3-4-11",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/mMS8Ps74tzI"
    },
    {
        "id": "19-02",
        "index": "speak-3-4-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/HDl6bNUAt9M"
    },
    {
        "id": "19-03",
        "index": "emo-3-4-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/sv5ko0NE4MM"
    },
    {
        "id": "19-04",
        "index": "move-3-4-12",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/4JzdRrMDxlg"
    },
    {
        "id": "19-05",
        "index": "speak-3-4-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/NnpQitJ6U78"
    },
    {
        "id": "20-01",
        "index": "emo-3-4-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/dG_yqaiQaqQ"
    },
    {
        "id": "20-02",
        "index": "move-3-4-13",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/BuARNiZXeWI"
    },
    {
        "id": "20-03",
        "index": "speak-3-4-13",
        "title": "Речевое развитие",
        "link": "https://youtu.be/nCQtB2O53Y4"
    },
    {
        "id": "20-04",
        "index": "emo-3-4-13",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/VOVjrMkrgcA"
    },
    {
        "id": "20-05",
        "index": "game-20-05",
        "title": "Развивающая игра",
        "link": "Сегодня будем помогать крохе разобраться с координацией движения. Когда малыш активен, сыт и бодр, " +
            "наденьте на его ручки и ножки РАЗНЫЕ носочки. Идеально,  если на всех конечностях окажутся разные не только " +
            "по контрастности, но и по текстуре, носочки. Позвольте ребенку повзаимодействовать с ними. \n" +
            "\n" +
            "Отметьте интерес ребенка (скорей всего к ручкам) и в следующий раз наденьте на ручки один носок сухой, а второй влажный.\n" +
            "\n" +
            "На другой день можно охладить один носок, например, в  холодильнике, а второй  - нагреть на батарее. " +
            "Стимулируя  таким образом тактильные и зрительные рецепторы, вы помогаете мозгу крохи разобраться с координацией и топографией.\n",
    },
    {
        "id": "21-01",
        "index": "move-3-4-14",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/w2xqND60Nnw"
    },
    {
        "id": "21-02",
        "index": "speak-3-4-14",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Ph2Zs-9KXZ8"
    },
    {
        "id": "21-03",
        "index": "emo-3-4-14",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/mVVGv5jR1h0"
    },
    {
        "id": "21-04",
        "index": "move-5-6-1",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/JIry2KOlU00"
    },
    {
        "id": "21-05",
        "index": "speak-5-6-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/zLqMXecr5go"
    },
    {
        "id": "22-01",
        "index": "emo-5-6-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/IAOftI2014Q"
    },
    {
        "id": "22-02",
        "index": "move-5-6-2",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/YR9mAyJLq9Y"
    },
    {
        "id": "22-03",
        "index": "speak-5-6-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/MeUVGeOaYUg"
    },
    {
        "id": "22-04",
        "index": "emo-5-6-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/pt4QBXjMuBE"
    },
    {
        "id": "22-05",
        "index": "game-22-05",
        "title": "Развивающая игра",
        "link": "\"Вот какой ты большой\" - работаем с эмоциями и речью\n" +
            "\n" +
            "Посадите малыша в высокий детский стул или устройте его так, чтобы он мог на что-нибудь опираться. Опустите его руки вниз и спросите: \"Ты большой?\" Затем поднимите руки над головой и скажите: \"Вот какой ты БОЛЬШОЙ!\" . \n" +
            "Повторите несколько раз. Отлично если малыш ответит заливистым смехом\n"
    },
    {
        "id": "23-01",
        "index": "move-5-6-3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/9bB8k4Cvlrc"
    },
    {
        "id": "23-02",
        "index": "speak-5-6-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/YdXtp9WRXvA"
    },
    {
        "id": "23-03",
        "index": "emo-5-6-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/KHHnS_pOqjQ"
    },
    {
        "id": "23-04",
        "index": "move-5-6-4",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/A3y9YS89Os0"
    },
    {
        "id": "23-05",
        "index": "speak-5-6-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/DSdY2iZ6l0U"
    },
    {
        "id": "24-01",
        "index": "emo-5-6-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/4BOzn3hb-mk"
    },
    {
        "id": "24-02",
        "index": "move-5-6-5",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/MB1_etKaz80"
    },
    {
        "id": "24-03",
        "index": "speak-5-6-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/JcVcXt3-ivw"
    },
    {
        "id": "24-04",
        "index": "emo-5-6-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/mBdFXQi1F68"
    },
    {
        "id": "24-05",
        "index": "game-24-05",
        "title": "Развивающая игра",
        "link": "Играем в «Держи-держи!»\n" +
            "Если есть  - используем фитбол, если нет - ваши руки и вариант “самолетик”. Укрепляем мышцы спины и живота, развиваем координацию готовясь к самостоятельному ползанию.\n" +
            "Потребуется интересный малышу предмет или новая игрушка/предмет обихода.  Кроха лежит на фитболе на животе. Вы надежно фиксируете его  спинку и ножки и плавно раскачиваете " +
            "мяч вперед-назад. \n" +
            "Игрушку/предмет расположите перед ребенком так, чтобы он старался ее достать во время движения вперед. \n" +
            "После нескольких “неудачных” попыток обязательно задержитесь в крайней передней точке и дайте крохе возможность схватить добычу. \n" +
            "Пожалуйста не отбирайте у малыша с таким трудом добытую игрушку, а лучше повторяйте периодически это упражнение.",
    },
    {
        "id": "25-01",
        "index": "move-5-6-6",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Yn4XSZPJHxo"
    },
    {
        "id": "25-02",
        "index": "speak-5-6-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/ogFKxD1HEe0"
    },
    {
        "id": "25-03",
        "index": "emo-5-6-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/WQnAKHmJCLU"
    },
    {
        "id": "25-04",
        "index": "move-5-6-7",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/jyGxUOXrAYA"
    },
    {
        "id": "25-05",
        "index": "speak-5-6-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/su26nITwc7k"
    },
    {
        "id": "26-01",
        "index": "emo-5-6-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/AM58agpcsWo"
    },
    {
        "id": "26-02",
        "index": "move-5-6-8",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/J9Mq0FYepN0"
    },
    {
        "id": "26-03",
        "index": "speak-5-6-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/wlHHAeYVjzg"
    },
    {
        "id": "26-04",
        "index": "emo-5-6-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/y-HVlrWcsVA"
    },
    {
        "id": "26-05",
        "index": "game-26-05",
        "title": "Развивающая игра",
        "link": "Сегодня тактильные грязные игры. Хорошо развивают моторику и координацию. \n" +
            "\n" +
            "На поднос высыпите достаточное количество манной крупы и позвольте малышу рисовать дорожки пальчиками, " +
            "помогите насыпать небольшие холмики, не торопите кроху.\n" +
            "\n" +
            "А в следующий раз используйте пищевые красители. Капните несколько контрастных цветов на холмики манной крупы и " +
            "позвольте крохе получить первый опыт от смешивания цветов. Заранее протестируйте манку на способность к окрашиванию, возможно " +
            "придется развести пищевой краситель водой.\n",
    },
    {
        "id": "27-01",
        "index": "move-5-6-9",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/hf6-YYGpy98"
    },
    {
        "id": "27-02",
        "index": "speak-5-6-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/ZmIzESelfeI"
    },
    {
        "id": "27-03",
        "index": "emo-5-6-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/1fOyWpVziok"
    },
    {
        "id": "27-04",
        "index": "move-5-6-10",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/sQ37KjTB1Y0"
    },
    {
        "id": "27-05",
        "index": "speak-5-6-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Gx4ePtlrIJo"
    },
    {
        "id": "28-01",
        "index": "emo-5-6-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/6cxXSFeEsmg"
    },
    {
        "id": "28-02",
        "index": "move-5-6-11",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/rWLzrjyyDrM"
    },
    {
        "id": "28-03",
        "index": "speak-5-6-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/gYJT9kGzvtw"
    },
    {
        "id": "28-04",
        "index": "emo-5-6-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/VuWHf_iC4-g"
    },
    {
        "id": "28-05",
        "index": "game-28-05",
        "title": "Развивающая игра",
        "link": "Сегодня вам предстоит разобраться в предпочтениях Вашего малыша. \n" +
            "\n" +
            "Запаситесь широким бинтом и сформируйте небольшие шарики,  поместив в один раздавленный чеснок, в другой растертую гвоздику,  " +
            "также  используйте ванилин, свежемолотый кофе, каплю ваших духов, то есть любые имеющиеся запахи. Сформируйте приблизительно " +
            "одинаковые коконы и покажите ребенку, как нюхать не отрабатывая эмоционально, а теперь наберитесь терпения и наблюдайте за " +
            "реакцией малыша на разные запахи, отмечая как долго  малыш взаимодействует с тем или иным запахом и как изменяются его эмоции.\n",
    },
    {
        "id": "29-01",
        "index": "move-5-6-12",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Soaw4eJy06M"
    },
    {
        "id": "29-02",
        "index": "speak-5-6-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/m6OqzxVMVTM"
    },
    {
        "id": "29-03",
        "index": "emo-5-6-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/P_wTt-XISPo"
    },
    {
        "id": "29-04",
        "index": "move-5-6-13",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/8DCM6uCsyX0"
    },
    {
        "id": "29-05",
        "index": "speak-5-6-13",
        "title": "Речевое развитие",
        "link": "https://youtu.be/UpopXJrYzAg"
    },
    {
        "id": "30-01",
        "index": "emo-5-6-13",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0GKHuKnXdfs"
    },
    {
        "id": "30-02",
        "index": "move-5-6-14",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/-mJ0CNVCQZI"
    },
    {
        "id": "30-03",
        "index": "speak-5-6-14",
        "title": "Речевое развитие",
        "link": "https://youtu.be/u35W1nXuvfk"
    },
    {
        "id": "30-04",
        "index": "emo-5-6-14",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/UPieVWlMt-o"
    },
    {
        "id": "30-05",
        "index": "game-30-05",
        "title": "Развивающая игра",
        "link": "Из коврика или одеяла и стула соорудите безопасный туннель (пещеру) и поощряя интерес игрушкой или любимым предметом обихода, помогите малышу преодолеть тоннель. \n" +
            "\n" +
            "Повторите несколько раз, а в случае успеха - отодвиньте диван (кресла) от стены, создав новый просторный проход и помогите крохе справиться и с этой задачей. \n" +
            "\n" +
            "За несколько раз (сдвигая диван чуть ближе к стене) уменьшайте ширину прохода так, чтобы ребенку пришлось протискиваться  (однако он не должен застревать) и опять побудите преодолеть препятствие.\n" +
            "\n" +
            "Возможно вы не в курсе, но это занятие в первую очередь развивает речь!!! А только потом моторику и движения.\n" +
            "\n" +
            "Если ваша кроха не умеет еще ползать, периодически предлагайте посидеть в тесном уголке.\n"
    },
    {
        "id": "31-01",
        "index": "move-7-8-1",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/XcXw0biCzKg"
    },
    {
        "id": "31-02",
        "index": "speak-7-8-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/4t1jcqKirRA"
    },
    {
        "id": "31-03",
        "index": "emo-7-8-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/rRKdO9FOYcM"
    },
    {
        "id": "31-04",
        "index": "move-7-8-2",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/xUlE4VJ6qXs"
    },
    {
        "id": "31-05",
        "index": "speak-7-8-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/h2OxaIFGYr8"
    },
    {
        "id": "32-01",
        "index": "emo-7-8-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/n_S1YDObcAM"
    },
    {
        "id": "32-02",
        "index": "move-7-8-3",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/0YNkpC7XGrU"
    },
    {
        "id": "32-03",
        "index": "speak-7-8-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/3BPktJXt3y0"
    },
    {
        "id": "32-04",
        "index": "emo-7-8-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/5NF_SP3oCX4"
    },
    {
        "id": "32-05",
        "index": "game-32-05",
        "title": "Развивающая игра",
        "link": "Продолжая работать со слухом и голосом, возвращаемся к игре “Громко-Тихо”.\n" +
            "\n" +
            "Произносим громко и тихо какой-нибудь звук. Например, сначала притворяемся большими " +
            "медведями и говорим “Э-э-э“, затем маленькими мишками и говорим то же самое, только тихо.\n" +
            "Можно использовать подходящие картинки, книжки или игрушки\n"
    },
    {
        "id": "33-01",
        "index": "move-7-8-4",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/3-c9YLf9URo"
    },
    {
        "id": "33-02",
        "index": "speak-7-8-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/d0eSqN0lst8"
    },
    {
        "id": "33-03",
        "index": "emo-7-8-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ZP35E-CR4ek"
    },
    {
        "id": "33-04",
        "index": "move-7-8-5",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/1P_DtIAwj1I"
    },
    {
        "id": "33-05",
        "index": "speak-7-8-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/mATW2noso4Y"
    },
    {
        "id": "34-01",
        "index": "emo-7-8-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/v4r878V3lUY"
    },
    {
        "id": "34-02",
        "index": "move-7-8-6",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/e-qiJpJGZxY"
    },
    {
        "id": "34-03",
        "index": "speak-7-8-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/vpEGTekb11w"
    },
    {
        "id": "34-04",
        "index": "emo-7-8-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/nZXI9jwArt0"
    },
    {
        "id": "34-05",
        "index": "game-34-05",
        "title": "Развивающая игра",
        "link": "Устроим небольшое тестовое задание.\n" +
            " Вам понадобится безопасно закрепленное зеркало и крупная игрушка, желательно кукла. " +
            "Ваш ребенок уже знаком со своим отражением в зеркале (если нет, дайте возможность исследовать себя и лишь потом переходите к заданию)\n" +
            "\n" +
            "Покажите крохе куклу, а затем обратите его внимание на ее отражение. Понаблюдайте, будет ли малыш сравнивать настоящую куклу с ее двойником\n"
    },
    {
        "id": "35-01",
        "index": "move-7-8-7",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/hYCQVLRBS34"
    },
    {
        "id": "35-02",
        "index": "speak-7-8-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Eas3uQX2L7o"
    },
    {
        "id": "35-03",
        "index": "emo-7-8-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/PtGJI_vqT3o"
    },
    {
        "id": "35-04",
        "index": "move-7-8-8",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/WM23dnZgSoQ"
    },
    {
        "id": "35-05",
        "index": "speak-7-8-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/FKvGTrQgTLY"
    },
    {
        "id": "36-01",
        "index": "emo-7-8-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/S3RYQdGe7GU"
    },
    {
        "id": "36-02",
        "index": "move-7-8-9",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/laMs66XKdg8"
    },
    {
        "id": "36-03",
        "index": "speak-7-8-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/pDny-0RSoDk"
    },
    {
        "id": "36-04",
        "index": "emo-7-8-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/HyUH0BOUJWc"
    },
    {
        "id": "36-05",
        "index": "game-36-05",
        "title": "Развивающая игра",
        "link": "“Чтобы понять, как ребенок научается говорить, начинать надо с крика новорожденного”\n" +
            "\n" +
            "Сегодня делаем небольшой речевой шажок вперед, работая с акустикой. Игра стучалка нам в помощь.\n" +
            "\n" +
            "Подберите несколько предметов разного звучания и покажите малышу как будет звучать, например, - перевернутая кастрюля, пластиковый контейнер, кружка (не используйте более 3 предметов). Эмоционально комментируйте звуки включая в речь фразу - “Ты слышишь?”\n" +
            "\n" +
            "Дайте крохе самостоятельно повозиться и попробовать.\n"
    },
    {
        "id": "37-01",
        "index": "move-7-8-10",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/mN5vjKU0dxI"
    },
    {
        "id": "37-02",
        "index": "speak-7-8-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/veZikBaDBhk"
    },
    {
        "id": "37-03",
        "index": "emo-7-8-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/A0RhZ6Fmb6E"
    },
    {
        "id": "37-04",
        "index": "move-7-8-11",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/zMU0O2455Pc"
    },
    {
        "id": "37-05",
        "index": "speak-7-8-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/C0xl9GuSmt4"
    },
    {
        "id": "38-01",
        "index": "emo-7-8-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/QvOcsOLuZng"
    },
    {
        "id": "38-02",
        "index": "move-7-8-12",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/9ngIyoqRlIk"
    },
    {
        "id": "38-03",
        "index": "speak-7-8-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/8JyUKbRnYDM"
    },
    {
        "id": "38-04",
        "index": "emo-7-8-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/eJFiNFAIvlk"
    },
    {
        "id": "38-05",
        "index": "game-38-05",
        "title": "Развивающая игра",
        link: 'Вы помните речевое акустическое занятие, когда познакомили  малыша с звучанием разных предметов?\n ' +
            'Сегодня мы продолжаем работу. Выберите самый “ярко” звучащий из предметов (лучше тот, который больше всего привлек ребенка) ' +
            'из прошлого занятия и опять продемонстрируйте крохе уже знакомый звук, а затем, перемещаясь по квартире, покажите как этот же ' +
            'звук измениться, например, в ванной, под одеялом, если его поместить в воду и так далее.\n ' +
            'По прежнему эмоционально комментируйте звуки включая в речь фразу - “Ты слышишь?”',
    },
    {
        "id": "39-01",
        "index": "move-7-8-13",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/vFyh97duaxA"
    },
    {
        "id": "39-02",
        "index": "speak-7-8-13",
        "title": "Речевое развитие",
        "link": "https://youtu.be/09pWtYxizR4"
    },
    {
        "id": "39-03",
        "index": "emo-7-8-13",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/pm8PNOf8viU"
    },
    {
        "id": "39-04",
        "index": "move-7-8-14",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/IFmtrUsOLe4"
    },
    {
        "id": "39-05",
        "index": "speak-7-8-14",
        "title": "Речевое развитие",
        "link": "https://youtu.be/cZizIaogQs8"
    },
    {
        "id": "40-01",
        "index": "emo-7-8-14",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ME6qQnRHUYw"
    },
    {
        "id": "40-02",
        "index": "move-9-10-1",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/nQFuGir0ucU"
    },
    {
        "id": "40-03",
        "index": "speak-9-10-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/K71GXF5cduQ"
    },
    {
        "id": "40-04",
        "index": "emo-9-10-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/sUNstp-Q4So"
    },
    {
        "id": "40-05",
        "index": "move-9-10-2",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/qOojfwg6jjg"
    },
    {
        "id": "41-01",
        "index": "speak-9-10-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/AvrauNWgr3s"
    },
    {
        "id": "41-02",
        "index": "emo-9-10-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/rfCrFg3uAX4"
    },
    {
        "id": "41-03",
        "index": "move-9-10-3",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/MlYD_7bl7Jw"
    },
    {
        "id": "41-04",
        "index": "speak-9-10-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/nUxWCm48mBU"
    },
    {
        "id": "41-05",
        "index": "emo-9-10-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/A56YNRr5FKY"
    },
    {
        "id": "42-01",
        "index": "move-9-10-4",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/g7_aCQEIJaI"
    },
    {
        "id": "42-02",
        "index": "speak-9-10-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/dV8AUkmHmUk"
    },
    {
        "id": "42-03",
        "index": "emo-9-10-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0B31Na2KJ2U"
    },
    {
        "id": "42-04",
        "index": "move-9-10-5",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/t1vY9x83w9w"
    },
    {
        "id": "42-05",
        "index": "speak-9-10-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/CzRumXHfkPE"
    },
    {
        "id": "43-01",
        "index": "emo-9-10-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/3DFkuzE9IjY"
    },
    {
        "id": "43-02",
        "index": "move-9-10-6",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/-zkbDN9xWcY"
    },
    {
        "id": "43-03",
        "index": "speak-9-10-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/aqZOrsOZWZQ"
    },
    {
        "id": "43-04",
        "index": "emo-9-10-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/e0WR5bRbuk0"
    },
    {
        "id": "43-05",
        "index": "move-9-10-7",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/SUSWINkL5Yo"
    },
    {
        "id": "44-01",
        "index": "speak-9-10-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/MdkUGhRDAJI"
    },
    {
        "id": "44-02",
        "index": "emo-9-10-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/jPwwi0ufEp4"
    },
    {
        "id": "44-03",
        "index": "move-9-10-8",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/maYIyVY3lMc"
    },
    {
        "id": "44-04",
        "index": "speak-9-10-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Y9giEeHoqZQ"
    },
    {
        "id": "44-05",
        "index": "emo-9-10-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/x5z5oaPHlDU"
    },
    {
        "id": "45-01",
        "index": "move-9-10-9",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/yTcr9Qs628A"
    },
    {
        "id": "45-02",
        "index": "speak-9-10-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/zLp8tGqElxQ"
    },
    {
        "id": "45-03",
        "index": "emo-9-10-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Xe2sB_E6MRo"
    },
    {
        "id": "45-04",
        "index": "move-9-10-10",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/b_sozDHrfl8"
    },
    {
        "id": "45-05",
        "index": "speak-9-10-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/gDL4PLFBSFE"
    },
    {
        "id": "46-01",
        "index": "emo-9-10-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/854JDmUVV3g"
    },
    {
        "id": "46-02",
        "index": "move-9-10-11",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/7SJnvksyYpI"
    },
    {
        "id": "46-03",
        "index": "speak-9-10-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/-bHwRwLsvS0"
    },
    {
        "id": "46-04",
        "index": "emo-9-10-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Ejqh4VcV5yg"
    },
    {
        "id": "46-05",
        "index": "move-9-10-12",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/eHBYaBs8o0U"
    },
    {
        "id": "47-01",
        "index": "speak-9-10-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/rOGciMUH1wg"
    },
    {
        "id": "47-02",
        "index": "emo-9-10-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ikTvPETc64w"
    },
    {
        "id": "47-03",
        "index": "move-9-10-13",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/cdey8ZpTD9k"
    },
    {
        "id": "47-04",
        "index": "speak-9-10-13",
        "title": "Речевое развитие",
        "link": "https://youtu.be/PEZmkizjMCw"
    },
    {
        "id": "47-05",
        "index": "emo-9-10-13",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/yLb-PF92n9Y"
    },
    {
        "id": "48-01",
        "index": "move-9-10-14",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/aPoOHKIEYeY"
    },
    {
        "id": "48-02",
        "index": "speak-9-10-14",
        "title": "Речевое развитие",
        "link": "https://youtu.be/CW3WKO8oy-I"
    },
    {
        "id": "48-03",
        "index": "emo-9-10-14",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0tMrf0SC-Mg"
    },
    {
        "id": "48-04",
        "index": "move-11-13-1",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/uMfMeaKTkYY"
    },
    {
        "id": "48-05",
        "index": "speak-11-13-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/YmNsX4ArqpQ"
    },
    {
        "id": "49-01",
        "index": "emo-11-13-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/uUG527UuHmk"
    },
    {
        "id": "49-02",
        "index": "move-11-13-2",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/eCuhW9Vq0N4"
    },
    {
        "id": "49-03",
        "index": "speak-11-13-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/wvzUQQ8CsZY"
    },
    {
        "id": "49-04",
        "index": "emo-11-13-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Nn5OEFxVvms"
    },
    {
        "id": "49-05",
        "index": "move-11-13-3",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/sKuzFx4W1To"
    },
    {
        "id": "50-01",
        "index": "speak-11-13-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/-P6vGGKO560"
    },
    {
        "id": "50-02",
        "index": "emo-11-13-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/-6qPXsp77bY"
    },
    {
        "id": "50-03",
        "index": "move-11-13-4",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/2uMkx6cbRME"
    },
    {
        "id": "50-04",
        "index": "speak-11-13-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/lYkvAGAokKg"
    },
    {
        "id": "50-05",
        "index": "emo-11-13-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/VY3wZd5gAXI"
    },
    {
        "id": "51-01",
        "index": "move-11-13-5",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/V7unCw9tn18"
    },
    {
        "id": "51-02",
        "index": "speak-11-13-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/q0I-8h0OI1Y"
    },
    {
        "id": "51-03",
        "index": "emo-11-13-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/v1Loxijj9Yg"
    },
    {
        "id": "51-04",
        "index": "move-11-13-6",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/nkP4F4ULGVk"
    },
    {
        "id": "51-05",
        "index": "speak-11-13-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Dk5VyaLp51c"
    },
    {
        "id": "52-01",
        "index": "emo-11-13-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/fkULWf7I_l0"
    },
    {
        "id": "52-02",
        "index": "move-11-13-7",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/omdlYn-e44c"
    },
    {
        "id": "52-03",
        "index": "speak-11-13-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/XNEss50XijE"
    },
    {
        "id": "52-04",
        "index": "emo-11-13-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/UXveia-ru_0"
    },
    {
        "id": "52-05",
        "index": "move-11-13-8",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Po22fITEcME"
    },
    {
        "id": "53-01",
        "index": "speak-11-13-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/j6W41TyTWA8"
    },
    {
        "id": "53-02",
        "index": "emo-11-13-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Haf8NRaDqzQ"
    },
    {
        "id": "53-03",
        "index": "move-11-13-9",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/31B4B2gtKso"
    },
    {
        "id": "53-04",
        "index": "speak-11-13-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/f08hbvotZNw"
    },
    {
        "id": "53-05",
        "index": "emo-11-13-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Y4qTnKV_qKA"
    },
    {
        "id": "54-01",
        "index": "move-11-13-10",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/gm1LwPa8tzE"
    },
    {
        "id": "54-02",
        "index": "speak-11-13-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/hEEF_1LejDU"
    },
    {
        "id": "54-03",
        "index": "emo-11-13-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/UJg8x61ZQXI"
    },
    {
        "id": "54-04",
        "index": "move-11-13-11",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/fkOcTZtHWlk"
    },
    {
        "id": "54-05",
        "index": "speak-11-13-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/frCmyoDE_YA"
    },
    {
        "id": "55-01",
        "index": "emo-11-13-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/QYSo2zgkb2A"
    },
    {
        "id": "55-02",
        "index": "move-11-13-12",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/gCPi-JBXg-w"
    },
    {
        "id": "55-03",
        "index": "speak-11-13-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Hv1Cm3b2ul8"
    },
    {
        "id": "55-04",
        "index": "emo-11-13-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/e6oRX6NmT7s"
    },
    {
        "id": "55-05",
        "index": "move-11-13-13",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/8117zUSqC_8"
    },
    {
        "id": "56-01",
        "index": "speak-11-13-13",
        "title": "Речевое развитие",
        "link": "https://youtu.be/NjSk_d0qToQ"
    },
    {
        "id": "56-02",
        "index": "emo-11-13-13",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/aiG8Y9G9ARk"
    },
    {
        "id": "56-03",
        "index": "move-11-13-14",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Dw9nfYuEU2k"
    },
    {
        "id": "56-04",
        "index": "speak-11-13-14",
        "title": "Речевое развитие",
        "link": "https://youtu.be/WcB3BiKEXIQ"
    },
    {
        "id": "56-05",
        "index": "emo-11-13-14",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ABPFx6iCtSE"
    },
    {
        "id": "57-01",
        "index": "move-14-18-1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/pGTwXKX7K68"
    },
    {
        "id": "57-02",
        "index": "game-14-1",
        "title": "Развивающая игра",
        "link": "Речевая артикуляция завязана в том числе и на работе с дыханием, " +
            "вам предстоит проделать простое, но эффективное домашнее задание. " +
            "В течении нескольких дней проводим игру- Кто дольше прокричит звук“.\n " +
            "Выбирайте самые простые из доступных ребенку звуков: “ууу“, “ааа“ и т.д.😃\n" +
            "Покажите малышу:\n" +
            "✅как набирать в легкие побольше воздуха\n" +
            "✅как кричать шепотом\n" +
            "✅как кричать голосом волка, мышки, грузовой машины и т.д.\n" +
            "✅как кричать в движении (ветряная мельница)\n" +
            "Вы же помните, что задача кричать именно ДОЛГО!😱😱😱\n" +
            "Не делайте все сразу, а возвращайтесь к выполнению в течение нескольких дней для разнообразия," +
            "покричав в сапожок, собираясь на прогулку или в кастрюлю перед обедом. \n" +
            "Надеюсь ваши родные и соседи способны выдержать это домашнее задание🙆",
    },
    {
        "id": "57-03",
        "index": "game-14-2",
        "title": "Развивающая игра",
        "link": "Эмоциональное упражнение «Знакомство с вещью».\n " +
            "Дайте малышу безопасный, но обязательно НЕЗНАКОМЫЙ  новый предмет (или несколько, но не более 3), " +
            "которыми он не пользовался ранее.\n " +
            "ВАЖНО! Никак не проявляйте эмоции, положите предмет перед  малышом и " +
            "уйдите, наблюдая издали за попытками крохи понять, зачем нужна вещь, как её правильно использовать, насколько " +
            "интересно с нею взаимодействовать.\n",
    },
    {
        "id": "57-04",
        "index": "speak-14-18-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/KZPBWfD1jYs"
    },
    {
        "id": "57-05",
        "index": "game-14-3",
        "title": "Развивающая игра",
        "link": "Сегодня Вы немного нейропсихолог, помогающий мозгу 🧠 ребенка образовывать новые нейронные связи, осваивая необычные навыки.\n" +
            "\n" +
            "Вам предстоит …. ползать! Но не обычным, а особым способом. В игровой форме предложите малышу вместе с вами передвигаться:\n" +
            "✅используя  одноименных руки и ноги, например- вначале левая рука и левая нога, а затем правая рука и правая нога\n" +
            "✅перекрещивающимися движениями т.е. при каждом «шаге» правая рука заходит за левую, а левая — за правую и т.д. Ноги передвигаются параллельно друг другу\n" +
            "✅ползти - назад, назад и  вправо,  назад и влево, на локтях, на кистях и т.д.\n" +
            "Не забывайте эмоционально комментировать малейший успех или подбадривая при неудаче.\n" +
            "\n" +
            "Это занятие особо хорошо получается у пап👨!\n",
    },
    {
        "id": "58-01",
        "index": "emo-14-18-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/z5gHXoPh2zw"
    },
    {
        "id": "58-02",
        "index": "game-14-4",
        "title": "Развивающая игра",
        "link": "Бесконечно возвращаемся к пониманию обращенной речи. Задание не сложное, Ваша задача  - многократно в течении дня в самых простых ситуациях " +
            "говорить ребенку «Дай!», без использования указывающего жеста. \n" +
            "\n" +
            "Например:\n" +
            "✅ назовите цвет/форму/или другие признаки игрушки, находящейся в комнате, который ребенок должен вам принести/протянуть\n" +
            "✅ собираясь обедать, поставьте рядом две-три тарелки/кружки и опять попросите ребенка дать вам предмет определенного цвета/вида\n" +
            "✅ поступайте так же с книжками, собираясь на прогулку и т.д.\n" +
            "Обязательно похвалите малыша и порадуйтесь его действиям. В случае неудачи, не отыгрывайте лицом недовольство, а  показывая, проговорите свойства необходимого предмета/игрушки которую вы просили дать \n",
    },
    {
        "id": "58-03",
        "index": "game-14-5",
        "title": "Развивающая игра",
        "link": "Продолжим работу по развитию речевых и артикуляционных мышц.\n" +
            "\n" +
            "Выбрав книжку с подходящими картинками, приступаем к работе. Акцентировав внимание, например на корове, - несколько преувеличенно вытягиваем губы " +
            "вперед и мычите “Му-у-у”. Работаем эмоционально, так, чтобы малышу захотелось повторить это самое “Му-у-у”. А дойдя до кошечки, так же воодушевленно " +
            "лакаем из воображаемой чашки молоко (покажите малышу лакающие движения языка). " +
            "Продолжайте занятия до первых признаков потери интереса, но не спешите убирать книгу, скорей всего. через некоторое время малыш сам к ней " +
            "вернется и попробует по-своему еще раз произнести звуки, имитируя ваши действия.\n" +
            "\n" +
            "Основная цель - проработать мышцы языка, губ и ротовой полости, участвующие в звукопроизношении.\n",
    },
    {
        "id": "58-04",
        "index": "move-14-18-2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/PfEzsuvNgE0"
    },
    {
        "id": "58-05",
        "index": "game-14-6",
        "title": "Развивающая игра",
        "link": "Мелкой моторики никогда не бывает много. Сегодня играем в “Поймай-ка”.\n" +
            "\n" +
            "Поставьте две тарелки: слева - глубокую, а справа - мелкую. В глубокую тарелку налейте воды и бросьте несколько мелких плавающих предметов и парочку тех, что опускаются на дно. " +
            "Предложите малышу выловить их по одному ложкой и переложить мелкую тарелку. Вначале помогите ему, слегка направляя его руку. Позвольте проявить сообразительность с отловом предметов на дне.\n" +
            "\n" +
            "Постарайтесь  довести упражнение до конца (вы же понимаете, что даже этим учите ребенка). Все предметы перенесите в мелкую тарелку, а пролитую воду - помогите крохе собрать губкой.\n"
    },
    {
        "id": "59-01",
        "index": "speak-14-18-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/BNFr76Fu__4"
    },
    {
        "id": "59-02",
        "index": "game-14-7",
        "title": "Развивающая игра",
        "link": "Речь - это не только “скажи мама”, “скажи папа”. Сегодня в речевом занятии задействуем  мышцы рта и дыхание.😃 \n" +
            "Вам предстоит морское сражение.🚤 Изготовьте небольшие кораблики с бумажными парусами (подойдут любые несложные " +
            "конструкции на которые можно дуть  - например, маленькие пластиковые крышечки с воткнутыми в них зубочистками " +
            "с бумажными парусами ), опустите их в тазик с водой.\n А вот теперь эмоционально дуем каждый на свой кораблик, " +
            "пытаясь столкнуть их или наоборот убежать от “врага”. ",
    },
    {
        "id": "59-03",
        "index": "game-14-8",
        "title": "Развивающая игра",
        "link": "Звукопроизношение связано с процессами моторного планирования.\n" +
            " Малыш учится осознанно контролировать движения артикуляционного аппарата до тех пор, пока произнесение тех или иных звуков не станет навыком.\n" +
            "Поможем ему и проведем  тренировку моторного планирования. Самый простой вариант - это сортировка, но не пальчиками, как привычно, а пинцетом, ситом, ложками или другими предметами, помогающими осуществить захват.\n" +
            "Подготовьте контейнер (мисочку) с различными предметами - орехами, мелкими игрушками и т.д. и предложите осуществить сортировку с помощью подручных средств.\n" +
            "Помогите, показав как это интересно и увлекательно. Находитесь рядом, чтобы обеспечить безопасность при взаимодействием с мелкими предметами."
    },
    {
        "id": "59-04",
        "index": "emo-14-18-2",
        "title": "Эмоциональное развитие ",
        "link": "https://youtu.be/1mCm48zkycE"
    },
    {
        "id": "59-05",
        "index": "game-14-9",
        "title": "Развивающая игра",
        "link": " Солнечные зайчики нам в помощь. \n" +
            "В солнечный день эмоционально включите малыша в погоню за солнечным зайчиком, одновременно называя предметы, куда “скачет” зайчик, особо выделяя голосом предлоги: «НА стене», «ПОД столом», «В ящике», «НА руке», «НАД диваном» и т. п. \n" +
            "Периодически возвращайтесь к этому упражнению, выполняя его с помощью мыльных пузырей, фонарика и так далее"
    },
    {
        "id": "60-01",
        "index": "move-14-18-3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/Ctkj4ls6rmI"
    },
    {
        "id": "60-02",
        "index": "game-14-10",
        "title": "Развивающая игра",
        "link": "Давненько мы с Вами не стучали, исправим это дело, но в рамках речевого развития.\n" +
            "Возьмите деревянную / стальную ложку или другой удобный предмет и во время игры начните простукивать " +
            "различные слова. То есть называя предмет / имя / животное,  одновременно в ритм речи простукивайте слово. " +
            "Это отлично работает с именем малыша (вспомните все его ласкательные прозвища)."
    },
    {
        "id": "60-03",
        "index": "game-14-11",
        "title": "Развивающая игра",
        "link": "Работая с речью, не забываем о дыхательных упражнениях.\n" +
            "Во время завтрака или собираясь обедать, предложите ребенку (не проводим, если малыш сильно голодный или не в духе) “помочь” Вам и сдуть крошки со стола. " +
            "Покажите как это делать. Утрированно набирайте побольше воздуха, раздувая щеки и “громко” дуйте на подходящую крошку.\n" +
            "Как вы понимаете, о крошках придется позаботится тоже Вам. Используйте разные по весу и “парусности”, помните, что некоторые должны  " +
            "сдуваться с усилием. Находитесь рядом, обеспечивая безопасность.\n" +
            "В следующий раз дуем на воду в кружке, а потом через коктейльную трубочку устраиваем “бурю в стакане”.",
    },
    {
        "id": "60-04",
        "index": "speak-14-18-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/HYGGmvArkSc"
    },
    {
        "id": "60-05",
        "index": "game-14-12",
        "title": "Развивающая игра",
        "link": "У малышей смещен центр тяжести тела. Он находится выше, чем у Вас. Из-за «тяжелой», что физиологически закономерно в этом возрасте, головы они часто падают. Для удержания  равновесия, малыши выпячивают живот вперед.\n" +
            "\n" +
            "Сегодня помогаем ребенку с этими “проблемами” и для развития координации движений и укрепления передней брюшной стенки  предлагаем собирать предметы из ПОЛОЖЕНИЯ СТОЯ.  \n" +
            "\n" +
            "Подойдет любой вариант игры (собираем фрукты, ищем убежавшие чайные ложки, охотимся за кубиками и т.д.). \n" +
            "\n" +
            "Вам понадобится небольшой тазик, сумка или корзина и необычно спрятанные предметы для сбора. Например выглядывающие из-под кресла или мячика ложки. Суть я думаю понятно, ходим, ищем и поднимаем из положения стоя. " +
            "Помните, что в эмоционально окрашенную игру ребенок включится с большим интересом, возможно использование подходящей ритмичной музыки."
    },
    {
        "id": "61-01",
        "index": "emo-14-18-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/nNlVztGRpG0"
    },
    {
        "id": "61-02",
        "index": "game-15-1",
        "title": "Развивающая игра",
        "link": "Работаем с речью и будущей дикцией развивая мышцы языка и ротовой полости.\n" +
            "\n" +
            "На большую плоскую тарелку, а лучше, поднос, тонким слоем высыпаем сахарную пудру. Задача с помощью языка рисовать " +
            "линии и фигуры. Проведите занятие эмоционально, показав ребенку разные варианты, позвольте ему найти свои способы, " +
            "Добавьте креативности и предложите слизнуть пудру с носа или подбородка, дотянувшись до них языком (используйте зеркало) " +
            "или посыпать пудрой вытянутый крохой язык.\n" +
            "❗Не проводите перед едой!\n",
    },
    {
        "id": "61-03",
        "index": "game-15-2",
        "title": "Развивающая игра",
        "link": "Предлагаю выполнить небольшую контрольную работу. В течении дня “ошибайтесь” с названиями тех  игрушек/предметов, " +
            "которые малыш отлично знает. Например, протягивая тарелку, предложите крохе взять кружку.\n " +
            "Оцените реакцию, дайте пару секунд на осмысление и эмоционально “исправьте” себя? назвав предмет правильно. \n" +
            "Также несколько раз ошибитесь с игрушками и действиями.\n " +
            "Это задание позволит вам оценить словарный запас малыша и то насколько он правильно их понимает."
    },
    {
        "id": "61-04",
        "index": "move-14-18-4",
        "title": "Двигательная активность",
        "link": "https://youtu.be/Ee40Iw-5DLU"
    },
    {
        "id": "61-05",
        "index": "game-15-3",
        "title": "Развивающая игра",
        "link": "Игры Монтессори нам сегодня в помощь.\n" +
            "\n" +
            "Данная игра приучает ребенка к чистоте и, пролив что-либо, кроха сможет убрать за собой. \n" +
            "\n" +
            "Сначала научите малыша переносить губкой воду из одной тарелки в другую. Поставьте рядом две тарелки: слева с небольшим количеством воды, справа - пустую.\n " +
            "Покажите, как пользоваться губкой, набирая ею воду в одной тарелке и отжимая над другой. Обратите внимание на то, что вода не должна капать с губки на стол. Затем пролейте немного воды на стол и покажите, как вытереть лужу, собрав ее губкой.\n" +
            "\n" +
            "Не отчаивайтесь если не получилась с первого раза. \n"
    },
    {
        "id": "62-01",
        "index": "speak-14-18-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/jQ2d0RWj6Y8"
    },
    {
        "id": "62-02",
        "index": "game-15-4",
        "title": "Развивающая игра",
        "link": "Учимся ходить ….пальчиками!\n" +
            "Предложите малышу увлекательную  игры «Походить» пальчиками (указательный и средний, указательный и безымянный, указательный и мизинец). Покажите, помогите при необходимости. Движения выполняйте сначала каждой рукой отдельно, затем вместе двумя руками (движения одинаковыми пальцами).\n" +
            "\n" +
            "Например собираясь обедать покажите как “дойти” до вилки пальчиками, то же проделайте и с игрушкой находящейся в отдалении. Повторяйте несколько раз, чтобы ребенок понял и включился в игру.\n" +
            "\n" +
            "А через некоторое время вспомните об игре «Ножницы».\n"
    },
    {
        "id": "62-03",
        "index": "game-15-5",
        "title": "Развивающая игра",
        "link": " Сегодня внимание на понимание речи и расширение словарного запаса.\n" +
            "\n" +
            "Занимаясь повседневными делами, предложите ребенку “помочь” вам, например, на кухне - принести БОЛЬШУЮ ложку, подать СИНЮЮ кружку, достать БУМАЖНЫЕ полотенца. " +
            "Используем только речь без жестов, делая акцент на размере/цвете/форме и т.д. \n" +
            "\n" +
            "Если малыш ошибается, спокойно проговорите привлекая внимания “Эта ложка маленькая, а вот эта - БОЛЬШАЯ” и затем в течении дня несколько раз предложите " +
            "принести/подать/СПРЯТАТЬ большой предмет. Обязательно хвалите, проговаривая - “Да все верно -  это большая кружка, а вот эта маленькая”\n" +
            "\n" +
            "Не используйте сразу все известные вам прилагательные, остановитесь на нескольких группах, а убедившись в хорошем понимании их ребенком, перейдите к следующим.\n" +
            "  \n" +
            "Размер - большой, маленький и т.д.\n" +
            "Цвет - красный, синий, белый, зеленый и т.д.\n" +
            "Материал/фактура - стеклянный, бумажный, стальной и т.д.\n" +
            "Форма - круглая, квадратная и т.д.\n",
    },
    {
        "id": "62-04",
        "index": "emo-14-18-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/SxTg2viI_2I"
    },
    {
        "id": "62-05",
        "index": "game-15-6",
        "title": "Развивающая игра",
        "link": "Работаем с мелкой моторикой, зрением и координацией в воде\n" +
            "Во время купания в ванне бросьте в воду несколько мелких предметов, которые НЕ тонут: винную пробку, новую посудную губку, небольшой мячик и т.п. И побольше ТОНУЩИХ  небольших предметов. Предложите малышу с помощью маленького сита с ручкой выловить все эти предметы.\n" +
            "Для малыша это задание непростое, ему еще сложно координированно отлавливать предметы в толще воды и на дне из-за особенностей зрения (преломление в воде). Находитесь рядом, чтобы обеспечить безопасность."
    }
]