module.exports =[
    {
        "id": "57-01",
        "index": "move-14-18-1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/pGTwXKX7K68"
    },
    {
        "id": "57-02",
        "index": "game-14-1",
        "title": "Развивающая игра",
        "link": "Речевая артикуляция завязана в том числе и на работе с дыханием, " +
            "вам предстоит проделать простое, но эффективное домашнее задание. " +
            "В течении нескольких дней проводим игру- Кто дольше прокричит звук“.\n " +
            "Выбирайте самые простые из доступных ребенку звуков: “ууу“, “ааа“ и т.д.😃\n" +
            "Покажите малышу:\n" +
            "✅как набирать в легкие побольше воздуха\n" +
            "✅как кричать шепотом\n" +
            "✅как кричать голосом волка, мышки, грузовой машины и т.д.\n" +
            "✅как кричать в движении (ветряная мельница)\n" +
            "Вы же помните, что задача кричать именно ДОЛГО!😱😱😱\n" +
            "Не делайте все сразу, а возвращайтесь к выполнению в течение нескольких дней для разнообразия," +
            "покричав в сапожок, собираясь на прогулку или в кастрюлю перед обедом. \n" +
            "Надеюсь ваши родные и соседи способны выдержать это домашнее задание🙆",
    },
    {
        "id": "57-03",
        "index": "game-14-2",
        "title": "Развивающая игра",
        "link": "Эмоциональное упражнение «Знакомство с вещью».\n " +
            "Дайте малышу безопасный, но обязательно НЕЗНАКОМЫЙ  новый предмет (или несколько, но не более 3), " +
            "которыми он не пользовался ранее.\n " +
            "ВАЖНО! Никак не проявляйте эмоции, положите предмет перед  малышом и " +
            "уйдите, наблюдая издали за попытками крохи понять, зачем нужна вещь, как её правильно использовать, насколько " +
            "интересно с нею взаимодействовать.\n",
    },
    {
        "id": "57-04",
        "index": "speak-14-18-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/KZPBWfD1jYs"
    },
    {
        "id": "57-05",
        "index": "game-14-3",
        "title": "Развивающая игра",
        "link": "Сегодня Вы немного нейропсихолог, помогающий мозгу 🧠 ребенка образовывать новые нейронные связи, осваивая необычные навыки.\n" +
            "\n" +
            "Вам предстоит …. ползать! Но не обычным, а особым способом. В игровой форме предложите малышу вместе с вами передвигаться:\n" +
            "✅используя  одноименных руки и ноги, например- вначале левая рука и левая нога, а затем правая рука и правая нога\n" +
            "✅перекрещивающимися движениями т.е. при каждом «шаге» правая рука заходит за левую, а левая — за правую и т.д. Ноги передвигаются параллельно друг другу\n" +
            "✅ползти - назад, назад и  вправо,  назад и влево, на локтях, на кистях и т.д.\n" +
            "Не забывайте эмоционально комментировать малейший успех или подбадривая при неудаче.\n" +
            "\n" +
            "Это занятие особо хорошо получается у пап👨!\n",
    },
    {
        "id": "58-01",
        "index": "emo-14-18-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/z5gHXoPh2zw"
    },
    {
        "id": "58-02",
        "index": "game-14-4",
        "title": "Развивающая игра",
        "link": "Бесконечно возвращаемся к пониманию обращенной речи. Задание не сложное, Ваша задача  - многократно в течении дня в самых простых ситуациях " +
            "говорить ребенку «Дай!», без использования указывающего жеста. \n" +
            "\n" +
            "Например:\n" +
            "✅ назовите цвет/форму/или другие признаки игрушки, находящейся в комнате, который ребенок должен вам принести/протянуть\n" +
            "✅ собираясь обедать, поставьте рядом две-три тарелки/кружки и опять попросите ребенка дать вам предмет определенного цвета/вида\n" +
            "✅ поступайте так же с книжками, собираясь на прогулку и т.д.\n" +
            "Обязательно похвалите малыша и порадуйтесь его действиям. В случае неудачи, не отыгрывайте лицом недовольство, а  показывая, проговорите свойства необходимого предмета/игрушки которую вы просили дать \n",
    },
    {
        "id": "58-03",
        "index": "game-14-5",
        "title": "Развивающая игра",
        "link": "Продолжим работу по развитию речевых и артикуляционных мышц.\n" +
            "\n" +
            "Выбрав книжку с подходящими картинками, приступаем к работе. Акцентировав внимание, например на корове, - несколько преувеличенно вытягиваем губы " +
            "вперед и мычите “Му-у-у”. Работаем эмоционально, так, чтобы малышу захотелось повторить это самое “Му-у-у”. А дойдя до кошечки, так же воодушевленно " +
            "лакаем из воображаемой чашки молоко (покажите малышу лакающие движения языка). " +
            "Продолжайте занятия до первых признаков потери интереса, но не спешите убирать книгу, скорей всего. через некоторое время малыш сам к ней " +
            "вернется и попробует по-своему еще раз произнести звуки, имитируя ваши действия.\n" +
            "\n" +
            "Основная цель - проработать мышцы языка, губ и ротовой полости, участвующие в звукопроизношении.\n",
    },
    {
        "id": "58-04",
        "index": "move-14-18-2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/PfEzsuvNgE0"
    },
    {
        "id": "58-05",
        "index": "game-14-6",
        "title": "Развивающая игра",
        "link": "Мелкой моторики никогда не бывает много. Сегодня играем в “Поймай-ка”.\n" +
            "\n" +
            "Поставьте две тарелки: слева - глубокую, а справа - мелкую. В глубокую тарелку налейте воды и бросьте несколько мелких плавающих предметов и парочку тех, что опускаются на дно. " +
            "Предложите малышу выловить их по одному ложкой и переложить мелкую тарелку. Вначале помогите ему, слегка направляя его руку. Позвольте проявить сообразительность с отловом предметов на дне.\n" +
            "\n" +
            "Постарайтесь  довести упражнение до конца (вы же понимаете, что даже этим учите ребенка). Все предметы перенесите в мелкую тарелку, а пролитую воду - помогите крохе собрать губкой.\n"
    },
    {
        "id": "59-01",
        "index": "speak-14-18-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/BNFr76Fu__4"
    },
    {
        "id": "59-02",
        "index": "game-14-7",
        "title": "Развивающая игра",
        "link": "Речь - это не только “скажи мама”, “скажи папа”. Сегодня в речевом занятии задействуем  мышцы рта и дыхание.😃 \n" +
            "Вам предстоит морское сражение.🚤 Изготовьте небольшие кораблики с бумажными парусами (подойдут любые несложные " +
            "конструкции на которые можно дуть  - например, маленькие пластиковые крышечки с воткнутыми в них зубочистками " +
            "с бумажными парусами ), опустите их в тазик с водой.\n А вот теперь эмоционально дуем каждый на свой кораблик, " +
            "пытаясь столкнуть их или наоборот убежать от “врага”. ",
    },
    {
        "id": "59-03",
        "index": "game-14-8",
        "title": "Развивающая игра",
        "link": "Звукопроизношение связано с процессами моторного планирования.\n" +
            " Малыш учится осознанно контролировать движения артикуляционного аппарата до тех пор, пока произнесение тех или иных звуков не станет навыком.\n" +
            "Поможем ему и проведем  тренировку моторного планирования. Самый простой вариант - это сортировка, но не пальчиками, как привычно, а пинцетом, ситом, ложками или другими предметами, помогающими осуществить захват.\n" +
            "Подготовьте контейнер (мисочку) с различными предметами - орехами, мелкими игрушками и т.д. и предложите осуществить сортировку с помощью подручных средств.\n" +
            "Помогите, показав как это интересно и увлекательно. Находитесь рядом, чтобы обеспечить безопасность при взаимодействием с мелкими предметами."
    },
    {
        "id": "59-04",
        "index": "emo-14-18-2",
        "title": "Эмоциональное развитие ",
        "link": "https://youtu.be/1mCm48zkycE"
    },
    {
        "id": "59-05",
        "index": "game-14-9",
        "title": "Развивающая игра",
        "link": " Солнечные зайчики нам в помощь. \n" +
            "В солнечный день эмоционально включите малыша в погоню за солнечным зайчиком, одновременно называя предметы, куда “скачет” зайчик, особо выделяя голосом предлоги: «НА стене», «ПОД столом», «В ящике», «НА руке», «НАД диваном» и т. п. \n" +
            "Периодически возвращайтесь к этому упражнению, выполняя его с помощью мыльных пузырей, фонарика и так далее"
    },
    {
        "id": "60-01",
        "index": "move-14-18-3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/Ctkj4ls6rmI"
    },
    {
        "id": "60-02",
        "index": "game-14-10",
        "title": "Развивающая игра",
        "link": "Давненько мы с Вами не стучали, исправим это дело, но в рамках речевого развития.\n" +
            "Возьмите деревянную / стальную ложку или другой удобный предмет и во время игры начните простукивать " +
            "различные слова. То есть называя предмет / имя / животное,  одновременно в ритм речи простукивайте слово. " +
            "Это отлично работает с именем малыша (вспомните все его ласкательные прозвища)."
    },
    {
        "id": "60-03",
        "index": "game-14-11",
        "title": "Развивающая игра",
        "link": "Работая с речью, не забываем о дыхательных упражнениях.\n" +
            "Во время завтрака или собираясь обедать, предложите ребенку (не проводим, если малыш сильно голодный или не в духе) “помочь” Вам и сдуть крошки со стола. " +
            "Покажите как это делать. Утрированно набирайте побольше воздуха, раздувая щеки и “громко” дуйте на подходящую крошку.\n" +
            "Как вы понимаете, о крошках придется позаботится тоже Вам. Используйте разные по весу и “парусности”, помните, что некоторые должны  " +
            "сдуваться с усилием. Находитесь рядом, обеспечивая безопасность.\n" +
            "В следующий раз дуем на воду в кружке, а потом через коктейльную трубочку устраиваем “бурю в стакане”.",
    },
    {
        "id": "60-04",
        "index": "speak-14-18-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/HYGGmvArkSc"
    },
    {
        "id": "60-05",
        "index": "game-14-12",
        "title": "Развивающая игра",
        "link": "У малышей смещен центр тяжести тела. Он находится выше, чем у Вас. Из-за «тяжелой», что физиологически закономерно в этом возрасте, головы они часто падают. Для удержания  равновесия, малыши выпячивают живот вперед.\n" +
            "\n" +
            "Сегодня помогаем ребенку с этими “проблемами” и для развития координации движений и укрепления передней брюшной стенки  предлагаем собирать предметы из ПОЛОЖЕНИЯ СТОЯ.  \n" +
            "\n" +
            "Подойдет любой вариант игры (собираем фрукты, ищем убежавшие чайные ложки, охотимся за кубиками и т.д.). \n" +
            "\n" +
            "Вам понадобится небольшой тазик, сумка или корзина и необычно спрятанные предметы для сбора. Например выглядывающие из-под кресла или мячика ложки. Суть я думаю понятно, ходим, ищем и поднимаем из положения стоя. " +
            "Помните, что в эмоционально окрашенную игру ребенок включится с большим интересом, возможно использование подходящей ритмичной музыки."
    },
    {
        "id": "61-01",
        "index": "emo-14-18-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/nNlVztGRpG0"
    },
    {
        "id": "61-02",
        "index": "game-15-1",
        "title": "Развивающая игра",
        "link": "Работаем с речью и будущей дикцией развивая мышцы языка и ротовой полости.\n" +
            "\n" +
            "На большую плоскую тарелку, а лучше, поднос, тонким слоем высыпаем сахарную пудру. Задача с помощью языка рисовать " +
            "линии и фигуры. Проведите занятие эмоционально, показав ребенку разные варианты, позвольте ему найти свои способы, " +
            "Добавьте креативности и предложите слизнуть пудру с носа или подбородка, дотянувшись до них языком (используйте зеркало) " +
            "или посыпать пудрой вытянутый крохой язык.\n" +
            "❗Не проводите перед едой!\n",
    },
    {
        "id": "61-03",
        "index": "game-15-2",
        "title": "Развивающая игра",
        "link": "Предлагаю выполнить небольшую контрольную работу. В течении дня “ошибайтесь” с названиями тех  игрушек/предметов, " +
            "которые малыш отлично знает. Например, протягивая тарелку, предложите крохе взять кружку.\n " +
            "Оцените реакцию, дайте пару секунд на осмысление и эмоционально “исправьте” себя? назвав предмет правильно. \n" +
            "Также несколько раз ошибитесь с игрушками и действиями.\n " +
            "Это задание позволит вам оценить словарный запас малыша и то насколько он правильно их понимает."
    },
    {
        "id": "61-04",
        "index": "move-14-18-4",
        "title": "Двигательная активность",
        "link": "https://youtu.be/Ee40Iw-5DLU"
    },
    {
        "id": "61-05",
        "index": "game-15-3",
        "title": "Развивающая игра",
        "link": "Игры Монтессори нам сегодня в помощь.\n" +
            "\n" +
            "Данная игра приучает ребенка к чистоте и, пролив что-либо, кроха сможет убрать за собой. \n" +
            "\n" +
            "Сначала научите малыша переносить губкой воду из одной тарелки в другую. Поставьте рядом две тарелки: слева с небольшим количеством воды, справа - пустую.\n " +
            "Покажите, как пользоваться губкой, набирая ею воду в одной тарелке и отжимая над другой. Обратите внимание на то, что вода не должна капать с губки на стол. Затем пролейте немного воды на стол и покажите, как вытереть лужу, собрав ее губкой.\n" +
            "\n" +
            "Не отчаивайтесь если не получилась с первого раза. \n"
    },
    {
        "id": "62-01",
        "index": "speak-14-18-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/jQ2d0RWj6Y8"
    },
    {
        "id": "62-02",
        "index": "game-15-4",
        "title": "Развивающая игра",
        "link": "Учимся ходить ….пальчиками!\n" +
            "Предложите малышу увлекательную  игры «Походить» пальчиками (указательный и средний, указательный и безымянный, указательный и мизинец). Покажите, помогите при необходимости. Движения выполняйте сначала каждой рукой отдельно, затем вместе двумя руками (движения одинаковыми пальцами).\n" +
            "\n" +
            "Например собираясь обедать покажите как “дойти” до вилки пальчиками, то же проделайте и с игрушкой находящейся в отдалении. Повторяйте несколько раз, чтобы ребенок понял и включился в игру.\n" +
            "\n" +
            "А через некоторое время вспомните об игре «Ножницы».\n"
    },
    {
        "id": "62-03",
        "index": "game-15-5",
        "title": "Развивающая игра",
        "link": " Сегодня внимание на понимание речи и расширение словарного запаса.\n" +
            "\n" +
            "Занимаясь повседневными делами, предложите ребенку “помочь” вам, например, на кухне - принести БОЛЬШУЮ ложку, подать СИНЮЮ кружку, достать БУМАЖНЫЕ полотенца. " +
            "Используем только речь без жестов, делая акцент на размере/цвете/форме и т.д. \n" +
            "\n" +
            "Если малыш ошибается, спокойно проговорите привлекая внимания “Эта ложка маленькая, а вот эта - БОЛЬШАЯ” и затем в течении дня несколько раз предложите " +
            "принести/подать/СПРЯТАТЬ большой предмет. Обязательно хвалите, проговаривая - “Да все верно -  это большая кружка, а вот эта маленькая”\n" +
            "\n" +
            "Не используйте сразу все известные вам прилагательные, остановитесь на нескольких группах, а убедившись в хорошем понимании их ребенком, перейдите к следующим.\n" +
            "  \n" +
            "Размер - большой, маленький и т.д.\n" +
            "Цвет - красный, синий, белый, зеленый и т.д.\n" +
            "Материал/фактура - стеклянный, бумажный, стальной и т.д.\n" +
            "Форма - круглая, квадратная и т.д.\n",
    },
    {
        "id": "62-04",
        "index": "emo-14-18-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/SxTg2viI_2I"
    },
    {
        "id": "62-05",
        "index": "game-15-6",
        "title": "Развивающая игра",
        "link": "Работаем с мелкой моторикой, зрением и координацией в воде\n" +
            "Во время купания в ванне бросьте в воду несколько мелких предметов, которые НЕ тонут: винную пробку, новую посудную губку, небольшой мячик и т.п. И побольше ТОНУЩИХ  небольших предметов. Предложите малышу с помощью маленького сита с ручкой выловить все эти предметы.\n" +
            "Для малыша это задание непростое, ему еще сложно координированно отлавливать предметы в толще воды и на дне из-за особенностей зрения (преломление в воде). Находитесь рядом, чтобы обеспечить безопасность."
    },
    {
        "id": "63-01",
        "index": "move-14-18-5",
        "title": "Двигательная активность",
        "link": "https://youtu.be/hGFIFZhx4RY"
    },
    {
        "id": "63-02",
        "index": "game-15-7",
        "title": "Развивающая игра",
        "link": "Холодное - горячее\n" +
            "\n" +
            "Предлагаю обследовать квартиру вместе с малышом, изучая холодное и горячее.\n" +
            "\n" +
            "Вначале наполните две одинаковые баночки (например из под пюре) горячей и холодной водой. Пожалуйста обеспечьте безопасность  ребенка.\n" +
            "\n" +
            "Покажите малышу и  позвольте дотронуться чуть-чуть до горячей баночке,  многократно эмоционально произнося слово “горячо”, затем перейдите ко второй баночке.\n" +
            "\n" +
            "Затем совершите экскурсию по дому, выявляя горячий чайник, горячую мамину кружку и т.д. не забывайте и о холодных предметах. \n" +
            "\n" +
            "Малыш может немного расстраиваться, чуть - чуть прикасаясь к горячим предметам - это хорошо и позволит в дальнейшем одним только словом “горячо” остановить кроху.\n" +
            "\n" +
            "Повторите несколько раз для закрепления навыка. А чуть позже в книжках найдите горячие и холодные предметы и попросите малыша показать, как было горячо или холодно."
    },
    {
        "id": "63-03",
        "index": "game-15-8",
        "title": "Развивающая игра",
        "link": "Сосредоточимся на обучении малыша технике контейнирования:\n" +
            "Простейший из алгоритмов состоит из следующих этапов.\n" +
            "ПРИНЯТИЕ — обнимаем, гладим, берём на руки, показывая, что рядом в сложной ситуации, готовы поддержать и поучаствовать\n" +
            "ПРОГОВАРИВАНИЕ — называем чувства ребёнка: “Ты испугался (злишься, обижаешься…)”\n" +
            "ПРОЯСНЕНИЕ ситуации — связываем ситуацию с чувствами малыша: “Ты злишься, потому что пора идти домой/я не дала тебе папин телефон”\n" +
            "ПОНИМАНИЕ: “Я понимаю, как это досадно”\n" +
            "Ваша задача  - в день, когда ребенок особенно капризен, начать действовать из раза в раз по этому алгоритму. Будьте спокойны и излучайте уверенность. Не допускайте чувство вины и извиняющиеся нотки в голосе. Дайте малышу время на адаптацию и принятия этого алгоритма. Немного позже вам потребуется добавить в этот алгоритм границы и правила. Однако в настоящее время необходимо проделать предварительную работу обязательно сохраняя последовательность действий.\n" +
            "На первых порах работы с алгоритмом, когда малыш не реагирует на ваши слова, попробуйте начать с тактильного контакта: обнять, взять на руки. Если малыш откидывает ваши руки, уберите их, и попробуйте еще раз через минуту. И только после этого продолжите работать с эмоциями крохи.\n" +
            "Возможно, в первые дни при работе с этой методикой Вы получите усиление вопля и крика. Это абсолютно нормальные реакции со стороны ребенка. Не сдавайтесь, а из раза в раз уверенно и спокойно проговаривайте эмоции ребенка.\n"
    },
    {
        "id": "63-04",
        "index": "speak-14-18-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/cvPVDcNYX8M"
    },
    {
        "id": "63-05",
        "index": "game-15-9",
        "title": "Развивающая игра",
        "link": "Возвращаемся к занятиям по развитию речи с использованием стихотворений, побуждающих к произнесению звуков и слов.  Текст подобран так, что мотивирует ребенка к разговору. Даже если малыш  сначала не будет повторять за вами ничего, не отчаивайтесь, а  периодически возвращайтесь к ним снова и снова. Хороший речевой отклик и включение ребенка получаем самое позднее через пару дней использования одного и того же стихотворения, как минимум несколько раз в течении дня. \n" +
            "Не забывайте делать паузу после тех звуков и слогов, повторения которых вы ждете от ребенка! \n" +
            "\n" +
            "Эмоциональность обязательное условие и еще, намного быстрее и сильнее вы получите отклик если  свою речь будете сопровождать ритмичными звуками (задорно хлопаем в ладоши, отбивая ритм по столу ложкой/игрушкой, топаем ногой).\n" +
            "\n" +
            "\n" +
            "Как пойдем гулять? Топ-топ!\n" +
            "Как мы дверь закроем? Хлоп!\n" +
            "Кошка к нам с крылечка: Прыг!\n" +
            "Воробьишки: Чик-чирик!\n" +
            "Кошка рада птичкам: Мурр!\n" +
            "Воробьи взлетели: Фурр!\n" +
            "Дальше ножками: Топ-топ!\n" +
            "И теперь калиткой: Хлоп!\n" +
            "Как трава шумит? Ш-ш-ш!\n" +
            "Кто в траве шныряет? Мышь!\n" +
            "На цветке пчела: Жу-жу!\n" +
            "Ветер листьями: Шу-шу!\n" +
            "Речка струйками: Трень-брень!\n" +
            "Здравствуй, яркий летний день!\n" +
            "***\n" +
            "На лугу паслась корова: Му-у, му-у.\n" +
            "Полосатый шмель летел: З-з-з, з-з-з.\n" +
            "Летний ветерок подул: Ф-ф-ф, ф-ф-ф.\n" +
            "Колокольчик зазвенел: Динь, динь, динь.\n" +
            "Стрекотал в траве кузнечик: Тр-р-р, тц-с-с.\n" +
            "Еж колючий пробегал: Пх-пх-пх.\n" +
            "Птичка маленькая пела: Тиль-ль, тиль-ль.\n" +
            "И сердитый жук жужжал: Ж-ж-ж, ж-ж-ж.\n"
    },
    {
        "id": "64-01",
        "index": "emo-14-18-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/f-ZPMbXDiXE"
    },
    {
        "id": "64-02",
        "index": "game-15-10",
        "title": "Развивающая игра",
        "link": "Сегодня изучаем новые виды взаимодействия с привычными игрушками. \n" +
            "\n" +
            "Вам понадобятся кубики и двухсторонний скотч. Небольшие кусочки скотча приклейте со всех сторон на кубик и покажите ребенку как замечательно и просто теперь можно строить башню. Позвольте ребенку самому построить башню из кубиков, которые значительно проще удерживаются друг на друге. \n" +
            "\n" +
            "Если первым делом малыш начнет изучать необычный “дизайн” привычных ему кубиков, добавьте дополнительный плюс его мозговой деятельности и памяти. \n" +
            "\n" +
            "Возможен вариант, когда кроха сосредоточится на отклеивании и обратном приклеивании кусочков скотча, это тоже неплохо, помогите малышу в изучении нового, но опять и опять в разных вариантах показывайте, как легко кубики теперь стыкуются и удерживаются между собой. \n" +
            "\n" +
            "Находитесь рядом, не позволяя проглотить кусочки скотча."
    },
    {
        "id": "64-03",
        "index": "game-15-11",
        "title": "Развивающая игра",
        "link": "Сегодня опять работаем с координацией и структурами мозга, занятыми в развитии и совершенствовании моторики, одновременно закладывая алгоритм преодоления трудностей.\n" +
            "\n" +
            "В период максимальной активности малыша предложите поиграть в “найди клад”\n" +
            "\n" +
            "Спрячьте интересный предмет так, чтобы  малыш смог до него добраться только преодолевая трудности, а в полосе препятствий на его пути создайте такие условия, чтобы малыш менял положение тела (стоял, сидел, наклонялся и т.д.). Обязательно используйте неустойчивые предметы и те, под которыми надо проползти или между которыми можно только протиснуться (например, отодвиньте диван от стены).\n" +
            "\n" +
            "ВАЖНО! Находитесь рядом, помогай, страхуйте, вдохновляйте, но позвольте малышу все сделать почти самостоятельно. \n" +
            "\n" +
            "В конце испытания отметьте победу радостными эмоциями и дайте ребенку время изучить полученный приз (не используйте еду).\n" +
            "\n" +
            "Обратите внимание, что лучше если приз находится на виду и малыш видит его."
    },
    {
        "id": "64-04",
        "index": "move-14-18-6",
        "title": "Двигательная активность",
        "link": "https://youtu.be/0Cj5k0O3vqI"
    },
    {
        "id": "64-05",
        "index": "game-15-12",
        "title": "Развивающая игра",
        "link": "Ваш малыш находится в коридоре, когда ребенок начинает повторять за взрослым слова по собственной инициативе.\n" +
            "\n" +
            "Вы в начале периода усвоения  грамматического строя речи. Одновременно стремительно улучшается память. Пришло время  обсуждения  с малышом интересных для него тем. \n" +
            "Попробуйте обсудить все плюсы и минусы новой игрушки, а после прогулки вспомнить то, что поразила малыша больше всего.\n" +
            "\n" +
            "Попробуйте сделать несколько снимков например на детской площадки и обсудить их вечером перед сном вспоминая события и людей на этой площадке.\n"
    },
    {
        "id": "65-01",
        "index": "speak-14-18-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/DYfsJstLiS8"
    },
    {
        "id": "65-02",
        "index": "game-15-13",
        "title": "Развивающая игра",
        "link": "Маленькие дети усваивают информацию со скоростью, поражающей наше воображение. Вы только дайте ему старт и отойдите в сторону. Если вы сообщите ребенку факты, то он сам станет отыскивать те правила, которым они подчиняются.\n" +
            "\n" +
            "Чтобы научить годовалого ребенка воспринимать язык на слух, необходимо соблюдение трех условий. Слова необходимо произносить громко, отчетливо и неоднократно. Матери инстинктивно понимают это, поэтому и говорят со своими детьми громко и отчетливо, повторяя каждую фразу по несколько раз. \"Иди к маме, иди к маме, иди к маме\" - и ребенок, наконец, идет к маме.\n" +
            "В процессе каждодневного общения постоянно проговаривайте каждую фразу, обращенную к крохе.  \n" +
            "Ну, а какие именно фразы - надеюсь на вашу фантазию и находчивость."
    },
    {
        "id": "65-03",
        "index": "game-16-1",
        "title": "Развивающая игра",
        "link": "Продолжаем развивать речь. Сегодня упражнение нацелено на работу с артикуляцией (прорабатываем  мышцы губ).\n" +
            "\n" +
            "Предложите малышу в игровой форме:\n" +
            "✅максимально вытянуть язык \n" +
            "✅научиться сворачивать язык в трубочку и рулетиком\n" +
            "✅поочередно касаться языком то одной щеки (уголка рта), то другой \n" +
            "✅очень широко улыбаться \n" +
            "✅корчить смешные рожицы\n" +
            "\n" +
            "Для максимальной эффективности Вам понадобится зеркало. Ребенку важно смотреть на свое отражение, видеть, что меняется в его лице," +
            " когда напрягаются или расслабляются разные мышцы.\n",
    },
    {
        "id": "65-04",
        "index": "emo-14-18-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/1QnY5LtkMEI"
    },
    {
        "id": "65-05",
        "index": "game-16-2",
        "title": "Развивающая игра",
        "link": "Ваш малыш сегодня «Сыщик».\n" +
            "В тазике (контейнере) с крупой спрячьте игрушки или мелкую кухонную утварь. Попросите малыша их найти.\n" +
            "Основная Ваша задача -  задать дополнительные условия. Например, чтобы ребенок отыскал только лишь предметы красного цвета (маленькую машинку).\n" +
            "Эмоционально отрабатываем неудачные и удачные попытки, при необходимости минимально помогаем.\n " +
            "Находитесь рядом, чтобы обеспечить безопасность при взаимодействием с мелкими предметами."
    },
    {
        "id": "66-01",
        "index": "move-14-18-7",
        "title": "Двигательная активность",
        "link": "https://youtu.be/oJs1-7yDrnk"
    },
    {
        "id": "66-02",
        "index": "game-16-3",
        "title": "Развивающая игра",
        "link": "Предлагаю провести занятие по методике Монтессори\n" +
            "Перемешайте в миске манку и горох. Объясните ребенку, что вам надо отделить весь горох от манки. Обязательно покажите отдельно горох и манку. \n" +
            "Спросите: \"Как это сделать? Это трудно сделать даже твоими маленькими и ловкими пальцами. Но тебе поможет сито!\"\n " +
            "Возьмите сито и с его помощью просейте манку. Малыш может не понять, что происходит. Поэтому надо объяснить ему, почему так получается, " +
            "насыпав в сито сначала чистую манку, а потом - горох. Просеянный горох надо пересыпать в приготовленную миску.\n " +
            "Обязательно похвалите ребенка за хорошие результаты."
    },
    {
        "id": "66-03",
        "index": "game-16-4",
        "title": "Развивающая игра",
        "link": "Сегодня у нас ЧИСТОГОВОРКИ. Работаем с артикуляционным аппаратом.\n" +
            "\n" +
            "Задача -  в течении дня несколько раз эмоционально проговаривать простые скороговорки. Например:«Ла-ла-ла. Белка жёлуди нашла», «Ли-ли-ли. Улетели журавли» и так далее. \n" +
            "Делая эмоциональный акцент на первых слогах, можно прихлопывать, притопывать, выбивать ритм. Задача -  включить кроху в повторение вместе с вами первых слогов.\n" +
            "\n" +
            "В Помощь вам коллекция таких чистоговорок, выбирайте вначале попроще, постепенно переходя к более сложным.\n" +
            "Са-са-са: на столе оса (в клетке спит лиса).\n" +
            "Су-су-су: боимся мы осу (смотрим на лису).\n" +
            "Сы-сы-сы: жало у осы (хвост пушистый у лисы).\n" +
            "Се-се-се: кисель дадим осе (знаем сказку о лисе).\n" +
            "\n" +
            "Ли-ли-ли: в синем море корабли (сели на мели).\n" +
            "Ля-ля-ля: мачта корабля (в книге есть поля).\n" +
            "Ле-ле-ле: гнезда на скале (казак сидит в седле).\n" +
            "Лю-лю-лю: мамочку люблю (соломку постелю).\n" +
            "\n" +
            "Ла-ла-ла: отвесная скала (маму ждут дела).\n" +
            "Лу-лу-лу: обойдем скалу (мусор на полу).\n" +
            "Лы-лы-лы: (сели слева от скалы).\n" +
            "Ло-ло-ло: в лодке есть весло (всадник сел в седло).\n" +
            "\n" +
            "Ас-ас-ас: бегут детишки в класс (сладкий ананас).\n" +
            "Ос-ос-ос: в классе много ос (на столе кокос).\n" +
            "Ус-ус-ус: Саша любит мусс (малыш совсем не трус).\n" +
            "Ес-ес-ес: сани едут в лес (каков у штанги вес?).\n" +
            "Ыс-ыс-ыс: коты бегут от крыс (Соня, пей кумыс).\n" +
            "\n" +
            "Ал-ал-ал: гуляли возле скал (папа наш устал).\n" +
            "Ол-ол-ол: сели все за стол (в классе чистый пол).\n" +
            "Ул-ул-ул: сломался новый стул (в зале слышен гул).\n" +
            "Ыл-ыл-ыл: Саня уши мыл (чай уже остыл).\n"
    },
    {
        "id": "66-04",
        "index": "speak-14-18-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/_zlA4IDBmS4"
    },
    {
        "id": "66-05",
        "index": "game-16-5",
        "title": "Развивающая игра",
        "link": "Моторика ребенка продолжает развиваться.\n" +
            "Помогаем малышу освоить новые навыки в игровой форме. Предлагаем крохе вместе с Вами:\n" +
            "✅ походить как мишка-косолапый, широко расставив руки\n" +
            "✅ пробраться через бурелом, перешагивая через разбросанные предметы\n" +
            "✅ попрыгать, как зайчик на лужайке\n" +
            "✅ походить на носочках, как подкрадывающаяся лисичка и т.д.\n" +
            "В этом возрасте малыш осваивает ходьбу:\n" +
            "\n" +
            "✅ на носочках\n" +
            "✅ с подниманием колена\n" +
            "✅ с движением рук\n" +
            "✅ боком приставным шагом\n" +
            "✅ комбинированно – с восхождением и спуском\n" +
            "✅ перешагивание через препятствия различной высоты\n" +
            "\n" +
            "Обязательно используйте эти движения в игре\n",
    },
    {
        "id": "67-01",
        "index": "emo-14-18-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/UgGJtJnb6LI"
    },
    {
        "id": "67-02",
        "index": "game-16-6",
        "title": "Развивающая игра",
        "link": "Развиваем речь, моторику, координацию и зрение.\n" +
            "\n" +
            "Предложите ребенку посыпать \"песком\" (манкой, пшеном) дорожку на столе шириной 3-5 см. Ограничьте ее чем-либо, например, веревочкой, полосками бумаги, да хоть вилками. Покажите, как правильно засыпать дорожку.  Тремя пальцами, сложив их \"щепоткой\", возьмите крупу и высыпьте,  не выходя за края дорожки. Хвалите малыша за точность движения и помогайте устранить пересып за края дорожки.\n" +
            "\n" +
            "Намного проще и чище для Вашей кухни  делать дорожки,  играя во дворе в песочнице и  используя песок. Если время года позволяет -  перенесите это задание на улицу."
    },
    {
        "id": "67-03",
        "index": "game-16-7",
        "title": "Развивающая игра",
        "link": "Считаем всюду и везде. Кубики при строительстве дороги, ложки при  сервировке стола, встречные машины, сапожки при сборе на прогулку.\n" +
            "И если малышу нравится эта игра - дайте мозгу задачу посложнее - покажите как считать в обратном порядке. Только используйте всего несколько чисел. \n" +
            "К обратному отсчету с цифрами на микроволновке (не забываем о безопасности) или таймере мы приступим,  когда малыш немного подрастет."
    },
    {
        "id": "67-04",
        "index": "move-14-18-8",
        "title": "Двигательная активность",
        "link": "https://youtu.be/P6Rv8o87RSc"
    },
    {
        "id": "67-05",
        "index": "game-16-8",
        "title": "Развивающая игра",
        "link": "У малыша продолжается этап формирования эмоций и в ближайшие дни предлагаю попробовать работать с гневом\n" +
            "\n" +
            "Гнев необходим крохе для переживания сложной ситуации, выражение появляющейся собственной значимости и индивидуальности.  Гнев дает возможность противостоять обстоятельствам, которые мешают малышу. Он также снижает чувство страха маленького человека. Поэтому для ребенка гнев просто необходим.\n" +
            "\n" +
            "Предлагаю попробовать работать с этой эмоцией, не дожидаясь пока это все перерастет в истерику. При очередной вспышке предлагаю поискать Ваш способ выпускать гнев наружу.\n" +
            "\n" +
            "Для этого Вы можете:\n" +
            "Попросить ребенка кричать как можно громче. «Мне кажется, что ты не во всю силу кричишь, ты можешь громче. Давай попробуем покричать погромче, покажем, как мы недовольны». Включитесь эмоционально и помогите выплеснуть эмоцию в крик\n" +
            "Предложить порвать бумагу, побить грушу, побить подушку, поиграть с песком, водой(топаем по песку, кричим на льющуюся воду) и использовать другие варианты выплескивания злости (не забывайте от души включаться в процесс)\n" +
            "Консервируем гнев. Быстро бежим на кухню и взяв самую большую кастрюлю орем с нее, а затем плотно закрыв крышку ставим повыше объясняя крохе, что именно так его гнев не сможет никому навредить\n" +
            "Ищем варианты и свои способы"
    },
    {
        "id": "68-01",
        "index": "speak-14-18-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Perg5xSLovk"
    },
    {
        "id": "68-02",
        "index": "game-16-9",
        "title": "Развивающая игра",
        "link": "Сегодня предлагаю развиваться с помощью соленого теста. Будем работать с координацией, сенсорным опытом, моторикой и …речью. \n" +
            "✅ Заранее приготовить соленое тесто (рецепты ниже)\n" +
            "✅ В одну небольшую часть  добавьте  крупную соль. Тесто получится не такое эластичное и не подойдет для изготовления поделок ,однако его структура хорошо ощущается (развивает) пальчиками\n" +
            "✅ Используйте пищевые красители для разных кусочков теста \n" +
            "✅ Не предлагайте все предложенные игры сразу, малыш устанет и потеряет интерес, дайте возможность полностью освоить что-то одно\n" +
            "✅ В один из дней изучите тесто разной температуры (подогретое и из холодильника)\n" +
            "✅ Храните готовое тесто в холодильнике (не более 2-3 дней!) или заморозьте \n\n" +
            "Способы приготовления соленого теста:\n" +
            "Самый простой способ  – смешайте 1 часть мелкой соли, 1 часть муки, постепенно добавьте немного воды, пробуя на ощупь. Соленая масса не должна разваливаться и прилипать к рукам. Для эластичности добавьте 1 ложку растительного масла \n" +
            "Классический рецепт: 300 гр. муки, 300 гр. соли, 200 мл. воды. Соль растворите в воде (используйте не всю воду, разная мука берет разное количество воды), постепенно добавляйте муку, замешиваете  на столе, при необходимости добавляя воды, оставьте в холодильнике на 2-3 часа в полиэтиленовом пакете\n" +
            "Еще варианты:\n" +
            "1,5 стакана муки, 1 стакан соли, 125 мл воды, 1 ст. л. крахмала, пищевой краситель.\n" +
            "1 стакан мелкой соли, 2 стакана муки, полстакана воды, 5 ст. л. подсолнечного масла, натуральный сок или пищевой краситель (по желанию)\n" +
            "Итак, поиграем!\n" +
            "Дайте малышу кусочек теста, пусть он его рассмотрит, разомнет, запустит в него пальчики.\n" +
            "2. Раскатайте небольшую, не очень тонкую лепешку и украсьте ее мелкими предметами. Пусть малыш вдавливает их в тесто.\n" +
            "3. Раскатайте тонкую лепешку, сделайте отпечатки, надавливая формочками для песка или другими предметами, оставляя след или выдавливая фигурки. Сначала покажите малышу, как это делать, затем сделайте вместе с ним приемом «рука в руке», потом пусть малыш попробует сам.\n" +
            "4. Сделайте из теста дорожку. Пусть по ней проедет трактор или машинка. Обратите внимание малыша на след, который остается на тесте. По другой дорожке пусть проскачет зайка или любая другая игрушка. Алгоритм обучения тот же – сначала показ действия, затем с помощью и далее самостоятельное выполнение. Если вы видите, что малыш справляется без вашей помощи, пусть делает сам.\n" +
            "5. Возьмите нож, вилку (конечно, не настоящие, а из детской игры или пластиковые), расческу с зубцами или массажную, щетку зубную или для одежды и, надавливая на тесто, оставляйте отпечаток. \n" +
            "6. Отрывайте с малышом кусочки теста и складывайте их в емкость. Затем доставайте их оттуда (доставать труднее). Перекладывайте кусочки из одной емкости в другую. Можно перекладывать пальчиками, а можно предложить вилочку или палочку."
    },
    {
        "id": "68-03",
        "index": "game-16-10",
        "title": "Развивающая игра",
        "link": "Если мать и ребенок до полутора лет ограничиваются только проявлениями взаимной любви, первые слова могут не появиться, как бы много мать ни разговаривала с ребенком и как бы хорошо он ни воспроизводил ее слова. \n" +
            "Предлагаю Вам сегодня поучаствовать в классическом эксперименте по запуску речи малыша. Ниже приведу суть эксперимента. Но вначале кусочек теории, позволяющей вам понять всю сложность перехода на новый этап общения.\n" +
            "Потребность и необходимость говорить предполагают два главных условия: \n" +
            "✅ потребность в общении со взрослым \n" +
            "✅ и потребность в предмете, который нужно назвать \n" +
            "Ни то, ни другое в отдельности к слову еще не ведет. И только ситуация предметного сотрудничества ребенка со взрослым создает необходимость назвать предмет и, значит, произнести свое слово .\n" +
            "В таком предметном сотрудничестве взрослый ставит перед ребенком речевую задачу, которая требует перестройки всего его поведения: чтобы быть понятым, ребенок должен произнести совершенно определенное слово. \n" +
            "А это значит, что он должен (ВАЖНО!)\n" +
            "✅ отвернуться от желанного предмета, \n" +
            "✅ обратиться ко взрослому, \n" +
            "✅ выделить произносимое им слово \n" +
            "✅ и употребить этот искусственный знак социально-исторической природы (каким всегда является слово, для воздействия на окружающих) \n" +
            "Суть экспериментальной ситуации заключалась в том, чтобы вызвать у ребенка активное использование определенного слова в качестве единственного адекватного средства общения со взрослым. \n" +
            "Итак поехали:\n" +
            "✅ Взрослый в течение некоторого времени действует с предметом, такими как матрешка, курочка, яичко перед глазами ребенка и отчетливо называет этот предмет. \n" +
            "✅ В какой-то момент взрослый прерывает игру и помещает предмет в такое положение, в котором ребенок видит, но не может достать желанный предмет.\n" +
            "✅ Возникает затруднительная для ребенка ситуация. Взрослый, находившийся рядом, дает предмет ребенку лишь в том случае, если он обращается к нему за помощью словами и называет предмет соответствующим словом. \n" +
            "✅ Если просьба осуществляется другими средствами, такими как лепетное говорение, автономные слова, выразительные жесты, то взрослый отчетливо называет предмет, но не дает его. \n" +
            "✅ Взрослый поступает так до тех пор, пока ребенок, обращаясь ко взрослому, либо правильно называет предмет, либо отказывается  от общения. \n" +
            "Вы можете попробовать самостоятельно провести данный эксперимент в той или иной форме. Чуть позже я еще раз вернусь к нему и дам необходимые пояснения, а вы можете сверить их со своими результатами."
    },
    {
        "id": "68-04",
        "index": "emo-14-18-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/G0DOKam3X2A"
    },
    {
        "id": "68-05",
        "index": "game-16-11",
        "title": "Развивающая игра",
        "link": "Сегодня вернемся к речевому эксперименту и анализу происходящего. Обратите внимание на последний пункт!!!\n" +
            "\n" +
            "\n" +
            "Вот сам процесс, в результате которого дети переходили к адекватному употреблению слова и новому серьезному этапу развития.\n" +
            "На первом этапе — важен предмет. Ребенок непосредственно тянется к нему, сопровождая свои бесполезные попытки мимическими и интонационно-выразительными движениями, носящими характер воздействия на взрослого. В некоторых случаях эти проявления перерастали в выражения гнева, неудовольствия и даже в плач. Однако у большинства детей центр внимания постепенно сдвигался на взрослого.\n" +
            "На втором этапе главным компонентом ситуации становился человек. Сначала ребенок переводил свой взгляд с предмета на взрослого и обратно, а потом останавливался глазами на взрослом. На первый план выступали разнообразные речевые средства, которые ребенок опробовал. Менялись двигательные компоненты поведения; вместо непосредственных попыток достать предмет появлялись указательные жесты и жесты-пробы. \n" +
            "Изменились и отношения со взрослым. В одних случаях дети смущались: намеренно не смотрели на взрослого, теребили фартучек, разглядывали свои ладошки, смотрели в пол. Попытки взрослого заставить посмотреть на него вызывали негативную реакцию – ребенок отворачивался, закрывал глаза. В других случаях дети переходили к эмоциональному воздействию на взрослого: прижимались, ласкались, поглаживали его. Эти разные по внешнему виду проявления были одинаковы по своей функции: вывести взрослого из состояния нейтралитета и обратить его внимание на свои попытки. Однако тактика взрослого оставалась той же: он произносил нужное слово и ожидал услышать его от ребенка.\n" +
            "В результате этого на третьем этапе центром ситуации становилось именно слово. Ребенок начинал не просто смотреть на взрослого, но сосредотачивался на его губах, присматривался к артикуляции. Появлялись первые попытки произнести слово. В этих попытках ребенок строил артикуляционный образ слова. В конце этого этапа ребенок более или менее правильно произносил требуемое слово и получал желанный предмет.\n" +
            "Четвертый неожиданный этап, заключался в том, что, назвав предмет и получив его, дети не уходили от взрослого, а вызывали его на повторение ситуации. Одни из них возвращали предмет взрослому, другие сами пытались поставить игрушку туда, где она стояла, третьи только прикасались к предмету, как бы обозначая факт его получения. \n" +
            "Дети теряли интерес к игрушке и с удовольствием повторяли правильно получившееся слово. Они  открывали для себя звуковую форму слова, и именно слово, а не игрушка становилось предметом их деятельности."
    },
    {
        "id": "69-01",
        "index": "move-14-18-9",
        "title": "Двигательная активность",
        "link": "https://youtu.be/SghkfprdTqA"
    },
    {
        "id": "69-02",
        "index": "game-16-12",
        "title": "Развивающая игра",
        "link": "В ближайшие месяцы мозг сконцентрируется на формировании тонких церебральных импульсов. Это позволит ручкам крохе все более уверенно действовать независимо друг от друга, т.е. пока одна, что-то достает, другая отдыхает. \n" +
            "\n" +
            "\n" +
            "Помогаем малышу,  подкидывая задачи, где каждая из ручек занята своим действием например:\n" +
            "✅ во время игры предложите одной рукой катить грузовик, а второй удерживать кубики башни\n" +
            "✅ во время еды - одной рукой держать легкую пиалу, а второй - ложкой вылавливать оттуда подходящие кусочки пищи (если малыш легко справляется, пришло время ввести еду с помощью вилки и ножа (специальные))\n" +
            "✅ во время купания одной рукой - удерживать губку на дне, а второй - управлять корабликом\n" +
            "✅ подобрать крышку к банке (одна рука) удерживая ее на весу другой рукой и т.д."
    },
    {
        "id": "69-03",
        "index": "game-16-13",
        "title": "Развивающая игра",
        "link": "Продолжаем работу с отработкой навыка речи. Мозг активно осваивает это наисложнейшее умение и Ваша цель - помочь ему. \n" +
            "\n" +
            "Вы еще не забыли, как надо действовать?\n" +
            "\n" +
            "Например, малыш, увидев машину на улице, указал на нее и сказал что-то отдаленно похожее на “Ы-Ы-Ы”.  Ваша задача - уверенным голосом подтвердить : “Все верно, это машина!” И пожалуйста никаких высказываний типа: “Скажи ма-ши-на!” и уж тем более: “Скажи би-би”.Не упрашиваем, не сюсюкаем, а ведем разговор на равных!\n" +
            "\n" +
            "Точно так же поступаем и с предметами, на которые указывает малыш. Спокойно и уверенно называем предмет.\n" +
            "\n" +
           "Алгоритм действия. Если ребенок хочет указываемый предмет, обязательно спрашиваем “Что ты хочешь?” В крайнем случае помогаем - “Ты хочешь эту кружку?” Спросив, не торопимся, считаем в уме до 10, ожидая ответ малыша. Любой звук,  отдаленно напоминающий название предмета принимаем как ответ и подтверждаем: “Хорошо, держи КРУЖКУ”"
    },
    {
        "id": "69-04",
        "index": "speak-14-18-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/vcCe-Ur2p_4"
    },
    {
        "id": "69-05",
        "index": "game-16-14",
        "title": "Развивающая игра",
        "link": "Работаем с формированием положительного “Я” ребенка.\n" +
            "\n" +
            "\n" +
            "Вам понадобится ростовое зеркало (безопасно установленное) и предметы одежды, аксессуары (очки, кепка, шляпа, туфли).\n" +
            "\n" +
            "\n" +
            "Когда малыш активен, то предложите ему игру у зеркала. Примеряйте различные наряды и аксессуары, любуйтесь отражением, удивляйтесь, восхищайтесь, БУРНО выражайте восторг. Позвольте малышу у рассматривать себя в необычных аксессуарах столько, сколько он захочет.\n" +
            "\n" +
            "В дальнейшем для формирования у ребенка  положительного отношения к себе, к своему внешнему облику периодически предлагайте поиграть с зеркалом «Сегодня у нас зеркало (веселое, смешное, серьезное)»; «Прятки с зеркалом» и пр. \n" +
            "\n" +
            "Пусть ребенок рассматривает в зеркале, какие у него глаза и нос, уши и волосы, полюбуется, как он одет."
    },
    {
        "id": "70-01",
        "index": "emo-14-18-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/P6QEKfWGSwY"
    },
    {
        "id": "70-02",
        "index": "game-17-1",
        "title": "Развивающая игра",
        "link": "Сегодня поможем ребенку немного продвинуться в речевом развитии,будем тренировать мышцы речевого аппарата.\n" +
            "\n" +
            "Предлагаю в несколько блюдец налить разной вкусной жидкости. Например вязкое фруктовое пюре или йогурт в одно, " +
            "молоко или компот без кусочков фруктов в другое.\n" +
            "Задача малыша  - попытаться лакать как кошечка, начиная с более текучей жидкости, а затем перейдя к более вязкой. " +
            "Как только малыш вдоволь натренируется, предложите ему собрать остатки с помощью коктейльной соломинки.",
    },
    {
        "id": "70-03",
        "index": "game-17-2",
        "title": "Развивающая игра",
        "link": "Поработаем с сенсорной интеграцией. Не пугайтесь непонятного названия,\n" +
            "Эта игра не потребует мудреных действий. Играем в прятки!\n " +
            "Однако, подталкиваем ребенка спрятаться в уединенный уголок, за плотную штору, в детскую палатку, под одеяло.\n " +
            "Ваша задача  - громко уйти искать в другую комнату (кухню, ванную)  и там продолжить поиск но тихо, дав возможность ребенку находится наедине в укромном месте.\n " +
            "Помните, что это время не должно быть очень длинным не более 1-2 минут, а потом необходимо “найти” малыша и громко ему обрадоваться."
    },
    {
        "id": "70-04",
        "index": "move-14-18-10",
        "title": "Двигательная активность",
        "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
        "id": "70-05",
        "index": "game-17-3",
        "title": "Развивающая игра",
        "link": "Работает не только с речью, но и с иммунитетом. \n" +
            "Во время купания  ребенка в ванной, приступите к освоению резонансного пения. И пусть вас не пугает отсутствие специального образования. \n" +
            "Ваша задача - начать, не торопясь, спокойно петь одну и ту же ноту, постепенно переходя от высокого к более низкому, раскатистому  звучанию. " +
            "Почувствуете вибрацию голоса и продержите ее еще немного. Начните сначала, опять спускайтесь от высокого звучания к более низкому. Помогите крохе включится в работу. \n" +
            "Если практика пения в ванной войдет в вашу привычку, помимо речевого развития, вы усилите местный иммунитет, вдыхая влажный воздух и одновременно усиливая работу речевого аппарата. " +
            "Вы же понимаете, что так петь во время душа полезно и вам."
    },
    {
        "id": "71-01",
        "index": "speak-14-18-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
        "id": "71-02",
        "index": "game-17-4",
        "title": "Развивающая игра",
        "link": "Работаем в связке слух-движение, отрабатывая координацию и скорость реакции.\n" +
            "Играем в «Кысь-брысь». Начните гладить ручки малыша со словами: «Киса-киса». Затем, сказав «Брысь», попытайтесь легонько хлопнуть по ладоням ребенка. Он должен отдернуть руки. \n" +
            "Намного легче понимание, что требуется,  приходит у ребенку, если вы вначале продемонстрируете  эту игру со старшими детьми/супругом/бабушкой."
    },
    {
        "id": "71-03",
        "index": "game-17-5",
        "title": "Развивающая игра",
        "link": "Сегодня задание посложнее - будем развивать СКОРОСТЬ координированных движений, тем самым стимулируя развития мозга.\n" +
            "Возьмите фонарь и покажите ребенку, как от него на стене появляется желтое пятно: «Это солнечный зайчик». Предложите ребенку поймать ладошками " +
            "«зайчика»: а когда «зайчик» окажется на полу покажите. как ловить ногами.\n" +
            "А теперь немного увеличьте скорость перемещения непоседливого «зайчика», стимулируя ловить то рукой, то ногой. " +
            "Действуйте волнообразно, то увеличивая скорость, то снижая ее. Привлеките к ловле и других членов семьи.\n" +
            "\n" +
            "Скачут побегайчики\n" +
            "Солнечные зайчики,\n" +
            "Мы зовем их — не идут,\n" +
            "Были тут — и нет их тут.\n" +
            "Прыг, прыг по углам,\n" +
            "Были там — и нет их там.\n" +
            "Где же зайчики? Ушли,\n" +
            "Мы нигде их не нашли.\n" +
            "(А. Бродский)",
    },
    {
        "id": "71-04",
        "index": "emo-14-18-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
        "id": "71-05",
        "index": "game-17-6",
        "title": "Развивающая игра",
        "link": "Сегодня развивать речь и координацию нам поможет ….шевеление пальцами ног. Малыш легко научиться делать это, стоит только показать. \n" +
            "А теперь попробуйте разные варианты и шевелим:\n" +
            "✅ пальцами только одной ноги\n" +
            "✅ пальцами обеих ног\n" +
            "✅ пальцами на обеих ногах вверх и вниз\n" +
            "✅ пальцами на обеих ногах вправо и влево\n" +
            "✅ только двумя большими пальцами\n" +
            "✅ пальцами и ног и рук одновременно\n" +
            "✅ пальцами одной руки и одной ноги, например, только слева\n" +
            "✅ пальцами одной руки и одной ноги расположенными по диагонали, например левая рука, правая нога и т.д."
    },
    {
        "id": "72-01",
        "index": "move-14-18-11",
        "title": "Двигательная активность",
        "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
        "id": "72-02",
        "index": "game-17-7",
        "title": "Развивающая игра",
        "link": "Используйте старомодную игру «Саймон говорит», как способ обучения удержания  внимания и следования инструкциям. Мы не будем полностью руководствоваться ее правилам, а только поиграем с малышом на выполнение знакомых действий.\n" +
            "Изменив фразу на более понятные - “Мама говорит”,  “Папа говорит” и в игровой форме эмоционально предлагайте проделать понятные действия (попрыгать, принести кубик, постучать ложкой, поцеловать папу, помяукать как кошечка).\n" +
            "Пожалуйста не огорчайтесь, если ребенок не сразу поймет суть этой игры. Намного быстрее понимание происходящего происходит, когда в действие вовлекаются другие дети или члены семьи."
    },
    {
        "id": "72-03",
        "index": "game-17-8",
        "title": "Развивающая игра",
        "link": "В этом возрасте вы встречаетесь с изменениями в отношении взаимодействия с крохой. У ребенка появляется  необходимость в деловом сотрудничестве (общении) с Вами. Если Вы не наладите деловое сотрудничество  или демонстрируете превосходство, то  возникают изменения в поведении ребенка. Малыш начинает  капризничать, не хочет чего-либо делать потому, что это предложили ВЫ. То-есть Вы получаете реакцию не на содержание действия, а на Ваше предложение (Например, отказывается есть предложенную вами пищу, хотя голоден).\n" +
            "\n" +
            "Отношение малыша к самому себе зависит от того, насколько успешно протекает его деятельность. Достиг результата - хороший. Не достиг - плохой. Поэтому ребенок  бурно переживает свои неудачи. \n" +
            "\n" +
            "Ребенок ждет от Вас конкретной и адекватной оценки своих замыслов, которая говорит ребенку не только о правильности его действий, но и о том, что его помнят, его заметили, к нему внимательно относятся.  \n" +
            "\n" +
            "В ближайшие дни  выключите в себе строгого или равнодушного родителя, попробуйте быть справедливым родителем,  помня, что постоянное восхищение, как и критические оценки наносят вред.\n" +
            "\n" +
            "Ваша задача  - включится в деловое сотрудничество с малышом. Попробуйте включаясь в игру,  обсуждать действия на равных. Восхищайтесь, где это необходимо, поправляйте там, где требуется ваша помощь, но только находясь на  позиции равных. Поверьте  - это не так сложно, как кажется."
    },
    {
        "id": "72-04",
        "index": "speak-14-18-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
        "id": "72-05",
        "index": "game-17-9",
        "title": "Развивающая игра",
        "link": "Работаем с речью. На протяжении нескольких дней, рассматривая подходящие картинки или игрушки озвучивайте рифмованные загадки “Доскажи словечко”эмоционально, усиливая головой акцент  на ответе. Прекращайте при первых признаках усталости. \n" +
            "\n" +
            "Спустя несколько дней, перед ответом сделайте паузу,  позволив ребенку самому закончить фразу. \n" +
            "\n" +
            "При любом включении малыша (эмоции, движение, речь, пусть даже неуверенно и не совсем верно) подтвердите -” Все верно!” и озвучьте верный ответ.\n" +
            "\n" +
            "Я собрала для вас подходящие загадки по двум темам, по которым легче всего найти картинки. Используйте их. \n" +
            "\n" +
            "Вы увидите более быстрый отклик, если при произнесении рифмованных загадок добавите выбивание ритма (хлопаем в ладоши, отбивая ритм рукой по столу, отбиваем ногой и т.д.).\n" +
            "\n" +
            "\n" +
            "Он мурлычет и поёт. \n" +
            "Угадали? Это… (кот)!\n" +
            "\n" +
            "Не гляди ты так сурово!\n" +
            "Молочко нам дай,... (корова)\n" +
            "\n" +
            "Не мяукай у окошка,\n" +
            "а ищи мышей ты,... (кошка)\n" +
            "\n" +
            "Лает в клетке забияка.\n" +
            "В конуре сидит ... (собака)\n" +
            "\n" +
            "Много сереньких кудряшек.\n" +
            "Ббее - кричит малыш... (барашек)\n" +
            "\n" +
            "Ббее и в стенку. Как таран.\n" +
            "До чего ж упрям... (баран)\n" +
            "\n" +
            "Ко-ко-ко. Белы фигуры.\n" +
            "Нам снесут яички... (куры)\n" +
            "\n" +
            "В пруд ныряют ради шутки.\n" +
            "Кря-кря-кря, поплыли... (утки)\n" +
            "\n" +
            "Га-га-га - смех для Маруси.\n" +
            "Вы как лебеди, но... (гуси)\n" +
            "\n" +
            "Хрю-хрю-хрю - жирею я!\n" +
            "Нам прохрюкала... (свинья)\n" +
            "\n" +
            "Опасайтесь вы с ним игр.\n" +
            "Агрессивен мощный ... (тигр)\n" +
            "\n" +
            "Окружил собачий полк.\n" +
            "В плен попался серый... (волк)\n" +
            "\n" +
            "До воды зелён, не мил,\n" +
            "полз зубастый... (крокодил)\n" +
            "\n" +
            "Шею длинную задрав,\n" +
            "высоченный шёл... (жираф)\n" +
            "\n" +
            "Словно люди. В играх рьяны.\n" +
            "Мчат по веткам... (обезьяны)\n" +
            "\n" +
            "Не рычи пред Машей впредь!\n" +
            "Встал коричневый... (медведь)\n" +
            "\n" +
            "Сел, на солнце разомлев,\n" +
            "царь зверей могучий... (лев)\n" +
            "\n" +
            "Он как кит, в морях один\n" +
            "И умён, и добр.... (дельфин)\n" +
            "\n" +
            "В холода на юг стремится.\n" +
            "В небесах порхает... (птица)\n" +
            "\n" +
            "Как колючий шар он всё ж!\n" +
            "Полз по лесу серый... (ёж)\n" +
            "\n" +
            "Мчится рыжая в леса.\n" +
            "Это хитрая... (лиса)\n" +
            "\n" +
            "==================\n" +
            "\n" +
            "Красный, сочный наш синьор!\n" +
            "Кто в салате? …     (помидор)\n" +
            "\n" +
            "Рыжий овощ, хрустни ловко.\n" +
            "Это сладкая….     (морковка)\n" +
            "\n" +
            "Сто одежд и много хруста.\n" +
            "Это белая…          (капуста)\n" +
            "\n" +
            "Режу мелко – плачу вдруг!\n" +
            "Это круглый белый…  (лук)\n" +
            "\n" +
            "Красным цветом схож он с сердцем.\n" +
            "Мой салат с болгарским …. (перцем)\n" +
            "\n" +
            "Мнут в пюре белянку ложкой.\n" +
            "Мой гарнир зовут….        (картошкой)"
    },
    {
        "id": "73-01",
        "index": "emo-14-18-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
        "id": "73-02",
        "index": "game-17-10",
        "title": "Развивающая игра",
        "link": "Вы забыли про яйца? А я нет! И отныне все вареные яйца чистим только вместе -  это отличный способ  развитие мелкой моторики и координации. Только помните, что занятие не должно быть слишком длительное и не стоит рассчитывать, что малыш справится с десятком яиц.\n" +
            "\n" +
            "Однако, на данном этапе это самое яйцо предварительно заверните в хрустящий пакет или в фольгу. \n" +
            "\n" +
            "Малыш легко справился с предыдущими заданиями? Значит усложняем и наклеиваем на вареное яйцо кусочки малярной ленты (именно малярной, не скотча) под разными углами, но так, чтобы ребенок мог подцепить краешек пальчиками.\n" +
            "\n" +
            "Опять победа? Развиваем многозадачность и теперь это самое яйцо с кусочками малярной ленты и в фольге надо выловить ложкой/поварешкой/щипцами из кастрюли с водой. \n" +
            "\n" +
            "Вы уже поняли, что задача  - не только научиться чистить яйцо, а еще и заложить алгоритм разнообразий решения многоступенчатых задач.\n" +
            "\n" +
            "Кстати, не забудьте перед крохой поставить пару тарелочек разных цветов, объяснив, что в одну надо укладывать маленькие кусочки скорлупы, а во вторую большие."
    },
    {
        "id": "73-03",
        "index": "game-17-11",
        "title": "Развивающая игра",
        "link": " Работаем с координацией движений рук и ног.\n" +
            "В данном возрасте в мозговых структурах развиваются связи, отвечающие за  согласованные действия рук и ног в определенной последовательности. Для мозга это сложная задача, требующая умения управлять движениями, произвольно регулировать степень напряжения и расслабления разных групп мышц. Для успешного закрепления навыка необходимы многократные упражнения. Почаще предлагайте малышу лазать как дома, так и во время прогулок.\n" +
            "Отнеситесь с пониманием к тому, что вроде бы простые движения  требуют от ребенка  неоправданно много времени. Помните, что собственный двигательный опыт ребенка в лазанье поможет ему быстрее освоить более сложные координированные движения рук и ног."
    },
    {
        "id": "73-04",
        "index": "move-14-18-13",
        "title": "Двигательная активность",
        "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
        "id": "73-05",
        "index": "game-17-12",
        "title": "Развивающая игра",
        "link": "Отрабатывая координацию рук и ног. \n" +
            "Скорей всего, вы столкнулись с тем, что малышу значительно сложнее слезать, чем залазить. Это связано с  тем, что ребенок не может совершить эти действия под контролем зрения, а движения рук и ног не всегда согласуются по времени необходимого движения.\n" +
            "\n" +
            "В ближайшее время, находясь дома или на улице, многократно провоцируйте малыша развитию навыка спуска спиной вперед и слезания с различных лестниц, горок, стульев и т.д;"
    },
    {
        "id": "74-01",
        "index": "speak-14-18-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
        "id": "74-02",
        "index": "game-17-13",
        "title": "Развивающая игра",
        "link": "Вся наша речь идет на выдохе, а умение выдыхать и формировать направленную воздушную струю - одно из базовых умений в формировании речи.\n" +
            "Никогда не бывает лишним еще раз отработать этот навык.\n" +
            "Вам понадобится большое легкое перышко, воздушная снежинка из салфетки или невесомый кусочек ватки. Предлагаем малышу сделать глубокий вдох (при необходимости показываем), а на выдохе собрав губы в трубочку формируем направленную воздушную струю.\n" +
            "Обратите внимание: что выдох должен осуществляться именно через губы, сложенные трубочкой, формируя четкую воздушную струю. \n" +
            "Потренируйте малыша в управлении струей:\n" +
            "✅ Сдувайте легкие подходящие предмету то справа, то слева\n" +
            "✅ Гоняйте небольшой кораблик с парусами во время купания или в тазике с водой в определенном направлении\n" +
            "✅ Выдувайте воздушные пузыри меняя скорость воздушной струи\n" +
            "✅ Тушите зажженные свечи по команде на скорость и т.д."
    },
    {
        "id": "74-03",
        "index": "game-17-14",
        "title": "Развивающая игра",
        "link": "Малыш находится в периоде, когда церебральные импульсы становятся все более тонкими. Это позволяет его ручкам действовать независимо друг от друга, т.е. пока одна, что-то достает, другая отдыхает. \n" +
            "\n" +
            "Одновременно совершенствуется захват ничтожно малых  предметов только двумя пальчиками, а оптимизация мозговых структур, отвечающих за  зрение, позволяет подробно рассмотреть, например, очень мелкую соринку во всех деталях.\n" +
            "\n" +
            "Помогая малышу одновременно в развитии всех этих процессов,  я советую Вам вместе с  ребенком раскручивать и  закручивать винтики (задание идеально подходит для пап). Заранее подберите несколько различных по размеру комплектов. Потренируйтесь на более крупном, а затем переходите к более маленьким. Если малышу данное занятие доставило удовольствие, в следующий раз смешайте разные по размерам комплекты и позвольте крохе подобрать все самому.\n" +
            "\n" +
            "Внимание! Находитесь рядом, не оставляйте малыша одного, помните, что для этого возраста существует опасность попадания инородного тела в нос, ухо, горло и т.д.\n"
    },
    {
        "id": "74-04",
        "index": "emo-14-18-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/vJVAZqFMbGE"
    },
    {
        "id": "74-05",
        "index": "game-17-15",
        "title": "Развивающая игра",
        "link": "Гудит как шмель, жужжит как пчела, свистит как свисток, шипит как кошка.\n" +
            "\n" +
            "Кто о чем, а мы о речи. Снова и снова возвращаемся к тренировке мышц, принимающих участие в звукопроизношении, артикуляции, учим малыша произносить новые необычные звуки.\n" +
            "\n" +
            "Найдите те звуки, которые ребенок еще не освоил. В период активности (например, на прогулке) акцентируйте его внимание на насекомом/животном/технике и эмоционально несколько раз произнесите звук, имитируя, например, низкий гудок машины, работу мотора экскаватора, жужжание пчелы, свист и т.п.  Повторите несколько раз, поддержите малыша в его стремлении повторить звук. А через некоторое время опять вернитесь к звукопроизношению, - “Ты помнишь как жужжала пчела - Ж-Ж-Ж. Давай вместе ….”"
    },
    {
        "id": "75-01",
        "index": "move-11-12-12-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/ao5gm8hiBXI"
    },
    {
        "id": "75-02",
        "index": "game-18-1",
        "title": "Развивающая игра",
        "link": "Предлагаю глубоко проработать подвижность мышц, участвующих в речи (работаем с артикуляцией и дикцией). \n" +
            "Когда малыш находится в отличном настроении, в игровой форме предложите любой из вариантов или отработайте их по очереди.\n" +
            "✅«Маятник». Откройте рот и двигайте языком из стороны в сторону. От одного уголка губ к другому.\n" +
            "✅«Забор». Сомкните плотно зубы. Язычком коснитесь «забора». Широко улыбнитесь.\n" +
            "✅«Пятачок». Вытяните губы в трубочку и подвигайте ими в разные стороны.\n" +
            "Показывайте сами, дурачьтесь, отрабатывайте перед зеркалом.",
    },
    {
        "id": "75-03",
        "index": "game-18-2",
        "title": "Развивающая игра",
        "link": "Развиваем речь, слух, эмоции и координацию движения.\n " +
            "Играем в ….ЖМУРКИ! Малыш с закрытыми глазами (можно использовать шарф) пытается поймать Вас (игрушку)," +
            "ориентируясь на голос или звук любимой игрушки. Не забываем эмоционально комментировать происходящее и уворачиваться, " +
            "когда кончики пальцев малыша почти ухватили Вас."
    },
    {
        "id": "75-04",
        "index": "emo-extra-11-12-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/f-YZ9f2dxfU"
    },
    {
        "id": "75-05",
        "index": "game-18-3",
        "title": "Развивающая игра",
        "link": "Предлагаю сегодня заняться профилактикой дислексии и дисграфии ( дисграфия – частичное нарушение процесса письма, при котором наблюдаются стойко повторяющиеся ошибки: замена букв, " +
            "искажение звуко-слоговой структуры слова, нарушение слитности написания отдельных слов в предложении, аграмматизмы на письме. Дислексия – это неспособность овладеть чтением).\n" +
            "\n" +
            " Вы думаете рано? Нет, самое время, так как сейчас в головном мозге вашего малыша создаются нейронные связи, отвечающие за эти процессы, а  одновременная работа двух глаз и двух рук  приводит к  активизации сразу обоих полушарий.\n" +
            "\n" +
            "Вам предстоит показать малышу, как это увлекательно рисовать одновременно двумя руками. Выберите подходящие фламастеры или кисточки и в игровой форме " +
            "помогите крохе. Не огорчайтесь если вначале будет получаться не идеально и малыш будет рисовать только одной рукой.\n " +
            "Данное задание - серьезная задача для мозга, но он обязательно справиться."
    },
    {
        "id": "76-01",
        "index": "move-11-12-11-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/q91UjGrV7hQ"
    },
    {
        "id": "76-02",
        "index": "game-18-4",
        "title": "Развивающая игра",
        "link": "Продолжаем предлагать малышу задания,  развивающие не только моторику, но и опосредованно речь.\n" +
            "\n" +
            "В этом возрасте дети любят размешивать ложкой, например, сахар в чае (разговор не об ограничении сахара в рационе этого возраста, а о моторике 😜). Однако движения у ребенка еще резкие, ложка бьется о чашку, чай выплескивается.  Но намного интереснее размешивать в воде вещества, которые, растворяясь окрашивают ее. \n" +
            "Используем это и предлагаем малышу размешать в стакане с водой, например, ложку томатной пасты (мелко натертый кусочек свеклы, кристаллы пищевого красителя, ложку меда предварительно окрашенную пищевым красителем). \n" +
            "Помогите малышу, двигая вначале его рукой. Проследите, чтобы правильно держал ложку. Насладитесь полученным результатом. Создайте водоворот, а затем приступите к переливанию окрашенной жидкости в емкость (например стакан)с чистой водой с помощью ложки."
    },
    {
        "id": "76-03",
        "index": "game-18-5",
        "title": "Развивающая игра",
        "link": "В этом возрасте формируются согласованные движения рук, так как руки и плечевой пояс становятся НЕЗАВИСИМЫМИ. \n" +
            "\n" +
            "В ближайшие дни предлагаю:\n" +
            "✅ перекладывать НЕУДОБНЫЕ предметы из одной руки в другую\n" +
            "✅ перекладывать УДОБНЫЕ предметы из одной руки в другую, одновременно топая ногами\n" +
            "✅ брать два РАЗЛИЧНЫХ предмета двумя руками одновременно\n" +
            "✅ брать два различных ПО ТЕМПЕРАТУРЕ  (теплая и ледяная ложка) предмета двумя руками одновременно\n" +
            "Я думаю, Вы прекрасно поняли что и как следует делать. Используйте обычные каждодневные бытовые ситуации, помогая мозгу крохи развиваться.",
    },
    {
        "id": "76-04",
        "index": "emo-11-13-1-extra",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0nHPYE_tnyQ"
    },
    {
        "id": "76-05",
        "index": "game-18-6",
        "title": "Развивающая игра",
        "link": "К этому возрасту ребенок уже достаточно скоординирован и хорошо владеет своим телом. \n" +
            "Ваше задание на сегодня - кружиться по ограниченной поверхности.\n" +
            " \n" +
            "Выделите и ограничьте,  например,  лентами большой круг или используйте небольшой коврик на полу. " +
            "В игровой форме устройте игру “танец снежинок”, “полёт мухи”, “самолет кружиться” или любой другой вариант. " +
            "Обязательно будьте рядом с малышом, это задание отлично развивает координацию, но малыш еще не понимает что делать, когда может “закружиться” голова."
    },
    {
        "id": "77-01",
        "index": "move-11-13-1-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/nMbBTD7ZTYk"
    },
    {
        "id": "77-02",
        "index": "game-18-7",
        "title": "Развивающая игра",
        "link": "Считайте все вокруг. Считайте вместе с ребенком: \n" +
            "✅ ступеньки лестницы, по которой вы поднимаетесь\n" +
            "✅ тарелки на столе \n" +
            "✅ изюминки в шоколадке\n" +
            " да что угодно, главное считайте.\n" +
            "Но не забывайте и про проверку правил счета. Возьмите куклу (назовите ее, например, Незнайкой) и пусть кукла посчитает неправильно и отследите реакцию малыша. Скорей всего кроха cреагирует на неверный счет эмоциями, речью, движением. Пожурите куклу и проговорите правильный порядок счета. Только пожалуйста,  пока еще не используйте очень большие числа, в этом возрасте вполне хватит одной руки для понимания порядка цифр."
    },
    {
        "id": "77-03",
        "index": "game-18-8",
        "title": "Развивающая игра",
        "link": "Предлагаю в день, когда малыш особенно вредный и много плачет, в течении всего дня снова и снова отрабатывать технику контейнирования эмоций с использованием “Я - СООБЩЕНИЯ” \n" +
            "АЛГОРИТМ действий.\n" +
            "РАСПОЗНАТЬ эмоцию малыша\n" +
            "НАЗВАТЬ чувство захлестнувшее ребенка  через “Я-сообщения” (“Я вижу, что ты злишься (грустишь, обижен...)”\n" +
            "ПОДДЕРЖАТЬ (прижать к себе, успокоить): “Я понимаю тебя, это правда злит (грустно, обидно...)”\n" +
            "ПРИНЯТЬ эмоцию: “Я бы тоже разозлилась (обиделась, грустила), если бы... Ты имеешь право злиться…”\n" +
            "Когда эмоции “сконтейнированы”, ОЗВУЧИТЬ правила, если они были нарушены, и то, что для Вас недопустимо в поведении ребенка (но не в чувствах!!): “Ты имеешь право злиться, но бить сестру недопустимо!”\n" +
            "Помочь с решением проблемы “Ты имеешь право злиться, но бить сестру недопустимо! Давай вместе подумаем как бы ты мог справиться со своей злостью иначе?”\n" +
            "Внимание! Вы можете трансформировать и несколько изменять свои действия и естественно слова, но ваш голос обязан излучать УВЕРЕННОСТЬ и СПОКОЙСТВИЕ. И еще, алгоритм без 5 и 6 пункта не работает и все ваши усилия пойдут впустую!\n" +
            "На первых этапах  работы с алгоритмом, когда малыш не реагирует на ваши слова, попробуйте начать с тактильного контакта: обнять, взять на руки.Если малыш откидывает ваши руки, уберите их, и попробуйте еще раз через минуту. И только после этого продолжите работать с эмоциями крохи.\n" +
            "Возможно, в первые дни при работе с этой методикой Вы получите усиление вопля и крика. Это абсолютно нормальные реакции со стороны ребенка. Не сдавайтесь, а из раза в раз уверенно и спокойно проговаривайте эмоции ребенка и свои аргументы."
    },
    {
        "id": "77-04",
        "index": "emo-11-13-2-extra",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/l4XfGkNyuLI"
    },
    {
        "id": "77-05",
        "index": "game-18-9",
        "title": "Развивающая игра",
        "link": "Работаем с речью, одновременно развивая упрощенное понимание причинно-следственных связей. \n" +
            "\n" +
            "Ваша задача  - стимулировать появление в речи малыша сложных предложений. Ближайшие несколько дней разговаривая с ребенком,  усложняйте предложения причинно-следственной связью. \n" +
            "\n" +
            "Например: «Мы сейчас пойдем мыть ручки, потому что они грязные». Или: «У тебя урчит в животике, так как ты хочешь кушать». \n" +
            "\n" +
            "Первый результат, пока еще в примитивной форме вы увидите уже через 3-5 дней, при условии что довольно часто в повседневной речи используете именно такие предложения."
    },
    {
        "id": "78-01",
        "index": "move-11-13-2-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/y169G-psTSo"
    },
    {
        "id": "78-02",
        "index": "game-18-10",
        "title": "Развивающая игра",
        "link": "Развиваем речь, моторику интеллект и принятие решения. \n" +
            "Сегодня у нас сортировка, выбирайте любой приемлемый для вас вариант и включайтесь в работу. Если в доме есть старшие дети, будет задание и для них, но об этом в конце.\n" +
            "\n" +
            "Сортировка на три цвета (красный, синий, жёлтый). В этом возрасте мозг способен легко сортировать по трем предлагаемым образцам. Если для малыша еще трудна сортировка по 3 признакам, то начните с двух.\n" +
            "Сортировка на три размера (большой, средний маленький). Например, можно использовать вырезанные из бумаги кружки одного цвета, различающиеся по размеру. Если для малыша еще трудна сортировка по 3 признакам, то  начните с двух.\n" +
            "Сортировка на 2 цвета (тёмный – светлый) одинаковых предметов. Для такой сортировки хорошо подходит бело-серая фасоль. Смысл - отнести тот или иной оттенок очередной фасолины к светлому или темному.\n" +
            "Сортировка предметов щипцами, палочками или ложкой.\n" +
            "А детей постарше можно заинтересовать сортировкой с завязанными платком глазами. Как вы понимаете,  вид сортировки выбираем тот, где придется разделять предметы на ощупь."
    },
    {
        "id": "78-03",
        "index": "game-18-11",
        "title": "Развивающая игра",
        "link": "Работаем с речью, эмоцией, вниманием и цветом.\n" +
            "В удобный для Вас день организуйте цветные дни, когда и Вы, и ребенок надеваете одежду одного цвета. Вместе выберите подходящую одежду обсуждая и сравнивая как для малыша, так и для Вас. \n" +
            "Акцентируйте на этом внимание в течении дня, собираясь на прогулку, садясь обедать или укладываясь спать (называйте предметы гардероба, цвета и оттенки вещей, игрушек, посуды). \n" +
            "Пройдите по квартире, находя вещи и игрушки определенного цвета. Стройте башню, мостите дорогу, одевайте куклу, используя кубики/кирпичики/одежду конкретного цвета.\n" +
            "Находите на прогулке ищите людей одетых в определенные цвета, машины этих же цветов."
    },
    {
        "id": "78-04",
        "index": "move-11-13-3-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/KSCRCQ9dhEY"
    },
    {
        "id": "78-05",
        "index": "game-18-12",
        "title": "Развивающая игра",
        "link": "Серьезные изменения происходят в структурах мозга отвечающих за движение. Поможем малышу.\n" +
            "На прогулке или дома используйте подходящую доску шириной 15–20 см. Установите ее сначала на высоте 15–20 см от земли/пола, а затем – наклонно, и приступите к освоению нового навыка ходьбы. Внимание! На первых порах активно показывайте на своем примере и страхуйте малыша. \n" +
            "Фантазия Вам в помощь для организации разных видов ходьбы, перешагивания, карабканья, спрыгиваний,  использования мячиков, машинок, камушков.\n" +
            "Внимание! Чуть позже отработайте более сложный вариант. Доска должна быть установлена безопасно, но не неподвижно. Позвольте ребенку под вашим присмотром освоить движения в условиях неустойчивого предмета\n" +
            "Находитесь рядом, страхуйте, но не выполняйте за малыша всю работу.\n" +
            "\n" +
            "В дверной проход повесьте любой объемный предмет, мешающий пройти (на роль боксерской груши отлично подходят диванные подушки). Покажите малышу, как можно не только обойти его, но и проползти под ним, пнуть ногой, рукой, и т. д., с соблюдением безопасности. Через пару дней уберите, и еще через день-другой используете доску, через которую надо перелезть или  малярную ленту под которую поднырнуть."
    },
    {
        "id": "79-01",
        "index": "move-19-24-1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/gsMsOcm7NtM"
    },
    {
        "id": "79-02",
        "index": "game-18-13",
        "title": "Развивающая игра",
        "link": "Есть еще одна важная мелочь в формировании личности и собственного “Я”.\n" +
            "Возьмите за правило всегда, разговаривая с ребенком:\n" +
            "Обратиться по имени\n" +
            "Разговаривать, опускаясь на уровень глаз малыша\n" +
            "Использовать слова - пожалуйста и спасибо\n" +
            "Это позволяет вести диалог на равных и видеть Ваши глаза, эмоции и мимику. Про то, что надо постараться быть искренней и вовлеченной, я думаю, Вы знаете и без меня.\n" +
            "И уж если Вы сейчас находитесь на уровне глаз, еще раз нелишне проговорить части тела: “Это твои нос/глаза/губы, а это мой нос/глаза/губы“. В следующей ситуации вспомните про ноги/руки/пальчики и т. д. А чуть позже, например, одеваясь, предложите вытянуть правую руку или просунуть левую ногу. Не забывайте постоянно называть части тела и их характеристики, моете ли вы руки, кушаете или сморкаетесь."
    },
    {
        "id": "79-03",
        "index": "game-19-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "79-04",
        "index": "speak-19-24-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/ttq45Jzsiac"
    },
    {
        "id": "79-05",
        "index": "game-19-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "80-01",
        "index": "emo-19-24-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/QpptgcbeUXQ"
    },
    {
        "id": "80-02",
        "index": "game-19-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "80-03",
        "index": "game-19-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "80-04",
        "index": "game-19-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "80-05",
        "index": "game-19-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "81-01",
        "index": "move-19-24-2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/G9QUnXD7yi8"
    },
    {
        "id": "81-02",
        "index": "game-19-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "81-03",
        "index": "game-19-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "81-04",
        "index": "speak-19-24-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/4BLl3GrVtN4"
    },
    {
        "id": "81-05",
        "index": "game-19-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "82-01",
        "index": "emo-19-24-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/a69GzBJB3N0"
    },
    {
        "id": "82-02",
        "index": "game-19-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "82-03",
        "index": "game-19-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "82-04",
        "index": "game-19-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "82-05",
        "index": "game-19-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "83-01",
        "index": "move-19-24-3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/73CRdP_lI4c"
    },
    {
        "id": "83-02",
        "index": "game-19-15",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "83-03",
        "index": "game-19-16",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "83-04",
        "index": "speak-19-24-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/d9NoihRbczo"
    },
    {
        "id": "83-05",
        "index": "game-20-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "84-01",
        "index": "emo-19-24-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/C9KktGtso8o"
    },
    {
        "id": "84-02",
        "index": "game-20-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "84-03",
        "index": "game-20-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "84-04",
        "index": "game-20-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "84-05",
        "index": "game-20-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "85-01",
        "index": "move-19-24-4",
        "title": "Двигательная активность",
        "link": "https://youtu.be/0Aj8Ga7iPRA"
    },
    {
        "id": "85-02",
        "index": "game-20-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "85-03",
        "index": "game-20-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "85-04",
        "index": "speak-19-24-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/_KJKbuKoN5s"
    },
    {
        "id": "85-05",
        "index": "game-20-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "86-01",
        "index": "emo-19-24-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/EC9Gy7Sd1QY"
    },
    {
        "id": "86-02",
        "index": "game-20-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "86-03",
        "index": "game-20-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "86-04",
        "index": "game-20-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "86-05",
        "index": "game-20-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "87-01",
        "index": "move-19-24-5",
        "title": "Двигательная активность",
        "link": "https://youtu.be/hgPo3LMZReU"
    },
    {
        "id": "87-02",
        "index": "game-20-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "87-03",
        "index": "game-20-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "87-04",
        "index": "speak-19-24-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/LKoODZsMFBA"
    },
    {
        "id": "87-05",
        "index": "game-20-15",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "88-01",
        "index": "emo-19-24-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/hNs-2MDBmCg"
    },
    {
        "id": "88-02",
        "index": "game-21-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "88-03",
        "index": "game-21-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "88-04",
        "index": "game-21-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "88-05",
        "index": "game-21-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "89-01",
        "index": "move-19-24-6",
        "title": "Двигательная активность",
        "link": "https://youtu.be/FFZHjfFR-yA"
    },
    {
        "id": "89-02",
        "index": "game-21-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "89-03",
        "index": "game-21-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "89-04",
        "index": "speak-19-24-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/SC_kNthOXd8"
    },
    {
        "id": "89-05",
        "index": "game-21-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "90-01",
        "index": "emo-19-24-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/dzQoScS_gLg"
    },
    {
        "id": "90-02",
        "index": "game-21-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "90-03",
        "index": "game-21-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "90-04",
        "index": "game-21-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "90-05",
        "index": "game-21-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "91-01",
        "index": "move-19-24-7",
        "title": "Двигательная активность",
        "link": "https://youtu.be/zAdD9zA5fEU"
    },
    {
        "id": "91-02",
        "index": "game-21-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "91-03",
        "index": "game-21-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "91-04",
        "index": "speak-19-24-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/55nO_lToTvI"
    },
    {
        "id": "91-05",
        "index": "game-21-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "92-01",
        "index": "emo-19-24-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/SJPd_hGX71I"
    },
    {
        "id": "92-02",
        "index": "game-21-15",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "92-03",
        "index": "game-21-16",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "92-04",
        "index": "game-22-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "92-05",
        "index": "game-22-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "93-01",
        "index": "move-19-24-8",
        "title": "Двигательная активность",
        "link": "https://youtu.be/adU839hFX5Y"
    },
    {
        "id": "93-02",
        "index": "game-22-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "93-03",
        "index": "game-22-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "93-04",
        "index": "speak-19-24-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/DiE8dichP2c"
    },
    {
        "id": "93-05",
        "index": "game-22-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "94-01",
        "index": "emo-19-24-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/bM2wfpsW5pA"
    },
    {
        "id": "94-02",
        "index": "game-22-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "94-03",
        "index": "game-22-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "94-04",
        "index": "game-22-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "94-05",
        "index": "game-22-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "95-01",
        "index": "move-19-24-9",
        "title": "Двигательная активность",
        "link": "https://youtu.be/ewZSOFVZlw4"
    },
    {
        "id": "95-02",
        "index": "game-22-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "95-03",
        "index": "game-22-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "95-04",
        "index": "speak-19-24-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/G2AP4A2GPso"
    },
    {
        "id": "95-05",
        "index": "game-22-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "96-01",
        "index": "emo-19-24-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ZtcEt3zY4nc"
    },
    {
        "id": "96-02",
        "index": "game-22-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "96-03",
        "index": "game-22-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "96-04",
        "index": "game-22-15",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "96-05",
        "index": "game-22-16",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "97-01",
        "index": "move-19-24-10",
        "title": "Двигательная активность",
        "link": "https://youtu.be/HM07OX6xzXc"
    },
    {
        "id": "97-02",
        "index": "game-23-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "97-03",
        "index": "game-23-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "97-04",
        "index": "speak-19-24-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/GTURXMvCG9k"
    },
    {
        "id": "97-05",
        "index": "game-23-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "98-01",
        "index": "emo-19-24-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/X_6mvxmrhVI"
    },
    {
        "id": "98-02",
        "index": "game-23-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "98-03",
        "index": "game-23-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "98-04",
        "index": "game-23-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "98-05",
        "index": "game-23-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "99-01",
        "index": "move-19-24-11",
        "title": "Двигательная активность",
        "link": "https://youtu.be/LfqvVtzf-do"
    },
    {
        "id": "99-02",
        "index": "game-23-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "99-03",
        "index": "game-23-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "99-04",
        "index": "game-23-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "99-05",
        "index": "game-23-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "100-01",
        "index": "speak-19-24-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Op-AWFVp9Os"
    },
    {
        "id": "100-02",
        "index": "game-23-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "100-03",
        "index": "game-23-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "100-04",
        "index": "game-23-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "100-05",
        "index": "game-23-15",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "101-01",
        "index": "emo-19-24-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Q6NEv2daMbI"
    },
    {
        "id": "101-02",
        "index": "game-24-1",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "101-03",
        "index": "game-24-2",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "101-04",
        "index": "game-24-3",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "101-05",
        "index": "game-24-4",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "102-01",
        "index": "move-19-24-12",
        "title": "Двигательная активность",
        "link": "https://youtu.be/0828rRMUYj8"
    },
    {
        "id": "102-02",
        "index": "game-24-5",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "102-03",
        "index": "game-24-6",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "102-04",
        "index": "game-24-7",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "102-05",
        "index": "game-24-8",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "103-01",
        "index": "speak-19-24-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/D_neouM-nHc"
    },
    {
        "id": "103-02",
        "index": "game-24-9",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "103-03",
        "index": "game-24-10",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "103-04",
        "index": "game-24-11",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "103-05",
        "index": "game-24-12",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "104-01",
        "index": "emo-19-24-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/A7nwYT1RMqg"
    },
    {
        "id": "104-02",
        "index": "game-24-13",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "104-03",
        "index": "game-24-14",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "104-04",
        "index": "game-24-15",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    },
    {
        "id": "104-05",
        "index": "game-24-16",
        "title": "Развивающая игра",
        "link": "Данные не введены.\n Напишите пожалуйста в Службу Поддержки https://t.me/mrk_service"
    }
]