module.exports = [
    {
        "id": "01-01",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "01-02",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "01-03",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "01-04",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "01-05",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "02-01",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "02-02",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "02-03",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "02-04",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "02-05",
        "index": "No index",
        "title": "No title",
        "link": "Для данного возраста ДЗ еще не предусмотрены.\n Если Вам пришло данное сообщение, пожалуйста напишите в Службу поддержки Бота\nhttps://t.me/mrk_service"
    },
    {
        "id": "03-01",
        "index": "move-0-2-1",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Kkpf-pyzQ-U"
    },
    {
        "id": "03-02",
        "index": "speak-0-2-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/SbFOQUvJR1w"
    },
    {
        "id": "03-03",
        "index": "emo-0-2-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/q17ZIXUnFCY"
    },
    {
        "id": "03-04",
        "index": "move-0-2-2",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/J4S-NqQfLz4"
    },
    {
        "id": "03-05",
        "index": "speak-0-2-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/W5qomAuvGcU"
    },
    {
        "id": "04-01",
        "index": "emo-0-2-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/JUI7m6z_uZ0"
    },
    {
        "id": "04-02",
        "index": "move-0-2-3",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/3BemX9iYd28"
    },
    {
        "id": "04-03",
        "index": "speak-0-2-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/T_ySU6m66QU"
    },
    {
        "id": "04-04",
        "index": "emo-0-2-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/sHyDdoDAmJ8"
    },
    {
        "id": "04-05",
        "index": "game-04-05",
        "title": "Развивающая игра",
        "link": "Развивая речь и слух и сегодня работаем с восприятием звука.\n" +
            "\n" +
            "Нам понадобится 2 взрослых. Несколько дней мама читает малышу одну и ту же ритмичную потешку / стишок несколько раз в день. \n" +
            "\n" +
            "Через 3-4 дня, когда малыш находится в хорошем настроении,  папа начинает читать ту же самую потешку,\n " +
            "НО другим голосом, и желательно,  используя иной ритм (например, немного растягивая слова). " +
            "Если нет возможности участия папы - Вы сами проделываете эту часть упражнения, изменив голос и ритм чтения.\n" +
            "\n" +
            "Понаблюдайте за крохой. Будет ли малыш внимательно вслушиваться? Изменится ли его двигательная реакция? И еще," +
            " обратите внимание не возрастет ли речевая активность через минуту-другую после этого занятия. Если да, то повторяйте в дальнейшем такие занятия.\n"
    },
    {
        "id": "05-01",
        "index": "move-0-2-4",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/V4BHltZW4H4"
    },
    {
        "id": "05-02",
        "index": "speak-0-2-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/U99KcWinkgI"
    },
    {
        "id": "05-03",
        "index": "emo-0-2-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0niqtRAGwFs"
    },
    {
        "id": "05-04",
        "index": "move-0-2-5",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/wkEQH4LPgqc"
    },
    {
        "id": "05-05",
        "index": "speak-0-2-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Zy9qS_lzI_4"
    },
    {
        "id": "06-01",
        "index": "emo-0-2-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/tBzrbIhoLi0"
    },
    {
        "id": "06-02",
        "index": "move-0-2-6",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/DZ4IxWcZg_U"
    },
    {
        "id": "06-03",
        "index": "speak-0-2-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/54a3iv0G5EQ"
    },
    {
        "id": "06-04",
        "index": "emo-0-2-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/x77wBlKnV9g"
    },
    {
        "id": "06-05",
        "index": "game-06-05",
        "title": "Развивающая игра",
        "link": "Тактильных ощущений в этом возрасте не бывает много. \n" +
            "\n" +
            "Переодевая ребенка, проведите небольшое приятное задание. Интенсивно подышите в течении 20-30 секунд на определенную часть тела ребенка, как бы согревая теплым дыханием. Сделайте небольшую паузу и переместитесь к другой части тела. \n" +
            "\n" +
            "Внимательно наблюдайте за реакцией малыша и прекратите при первых признаках потери интереса. \n"
    },
    {
        "id": "07-01",
        "index": "move-0-2-7",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/FfLuYMcZOB4"
    },
    {
        "id": "07-02",
        "index": "speak-0-2-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/lV0gTLsrbWI"
    },
    {
        "id": "07-03",
        "index": "emo-0-2-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/UhZrkornXdA"
    },
    {
        "id": "07-04",
        "index": "move-0-2-8",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Nv7fbEw2Fz0"
    },
    {
        "id": "07-05",
        "index": "speak-0-2-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/3BeZHsz7wO8"
    },
    {
        "id": "08-01",
        "index": "emo-0-2-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/qvBHsKasAto"
    },
    {
        "id": "08-02",
        "index": "move-0-2-9",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/teGtrlSpg3s"
    },
    {
        "id": "08-03",
        "index": "speak-0-2-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/GZbat-REJ0c"
    },
    {
        "id": "08-04",
        "index": "emo-0-2-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Hm1RzLitC3E"
    },
    {
        "id": "08-05",
        "index": "game-08-05",
        "title": "Развивающая игра",
        "link": "В ближайшие несколько дней предстоит работа с речью, а вернее ее подготовительный этап. Вам понадобится большая и мягкая косметическая кисть. " +
            "Вымойте ее и ополосните кипяченой водой, дайте высохнуть. Когда кроха сыта и довольна и находится на пике активности , наклонитесь над малышом, привлеките внимание, начните ласково разговаривать утрированно работая губами (можно накрасить яркой губной помадой).  " +
            "Произнося звуки, (можно один и тот же) одновременно ласковыми круговыми движениями проводите кистью вокруг ротика крохи.  Позвольте малышу “отзеркалить”  (будет пробовать открывать ротик и даже пытаться произносить звуки)вас и продолжайте движения кисточкой вокруг рта.\n" +
            "\n" +
            "Этим действием вы помогаете мозгу понять какие мышцы вовлекаются в звукопроизношение\n",
    },
    {
        "id": "09-01",
        "index": "move-0-2-10",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/6hJFahyrq0Q"
    },
    {
        "id": "09-02",
        "index": "speak-0-2-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/odUKwNEhRuw"
    },
    {
        "id": "09-03",
        "index": "emo-0-2-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/DMnQAtJ-JDI"
    },
    {
        "id": "09-04",
        "index": "move-0-2-11",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/wQqh4Dax7nI"
    },
    {
        "id": "09-05",
        "index": "speak-0-2-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/ZyxLNK_bXss"
    },
    {
        "id": "10-01",
        "index": "emo-0-2-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/zeO7Y6kvqxM"
    },
    {
        "id": "10-02",
        "index": "move-0-2-12",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/yQKYJPOzvH4"
    },
    {
        "id": "10-03",
        "index": "speak-0-2-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/swF-0mQy4Bo"
    },
    {
        "id": "10-04",
        "index": "emo-0-2-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/LbsWyws9TBA"
    },
    {
        "id": "10-05",
        "index": "game-10-05",
        "title": "Развивающая игра",
        link: "Это задание потребует несколько дней, а то и недель наблюдения. Малыш находится в сильной зависимости от вашего эмоционального состояния. \n" +
            "\n" +
            "Если вы раздражены, злитесь, разговариваете на повышенных тонах - отследите реакцию ребенка (возможен плач и желание оказаться у Вас на руках, поза напряжения, ускорение сердечного ритма и дыхания), отдельно отметьте реагирует ли малыш изменением сна, ритмом сосания. \n" +
            "\n" +
            "Попробуйте расслабиться, начните напевать или ласково разговаривать с крохой и опять отследите \n" +
            " - позу ребенка (должно последовать расслабление) \n" +
            " - ритм сосательных движений (становится более спокойный и размеренный)\n" +
            " - дыхание и сердечные сокращения (небольшое урежение)\n" +
            "Понаблюдайте за реакцией крохи на эмоциональное состояния людей из ближнего круга. Проанализируйте реакцию ребенка и отметьте какие ваши действия приводят к успокоению.\n",
    },
    {
        "id": "11-01",
        "index": "move-0-2-13",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/sobB4TPkSNA"
    },
    {
        "id": "11-02",
        "index": "speak-0-2-13",
        "title": "Речевое развитие",
        "link": "https://youtu.be/PevEXoTMBwA"
    },
    {
        "id": "11-03",
        "index": "emo-0-2-13",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/lV5fD_qmhmI"
    },
    {
        "id": "11-04",
        "index": "move-0-2-14",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/qqB3fNb1lZA"
    },
    {
        "id": "11-05",
        "index": "speak-0-2-14",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Tp4z8TTVI7A"
    },
    {
        "id": "12-01",
        "index": "emo-0-2-14",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/mrOPicixeI8"
    },
    {
        "id": "12-02",
        "index": "move-3-4-1",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/2oEUYuQ8Kkw"
    },
    {
        "id": "12-03",
        "index": "speak-3-4-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/NRSeWYuSAwE"
    },
    {
        "id": "12-04",
        "index": "emo-3-4-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/5emKzpa-lDg"
    },
    {
        "id": "12-05",
        "index": "game-12-05",
        "title": "Развивающая игра",
        "link": "Сегодня для вас веселое семейное задание “Папа вверх ногами”.\n" +
            "\n" +
            "Поставьте два стула друг напротив друга. Положите ребенка на спину маме на колени. Пусть папа сядет на стул напротив нее, и позвольте малышу увидит папино лицо вверх ногами. \n" +
            "\n" +
            "Приближайте и удаляйте папино лицо, а затем покатайтесь так, чтобы в поле зрения крохи попадали то папино перевернутое, то мамино обычное лицо.\n"
    },
    {
        "id": "13-01",
        "index": "move-3-4-2",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/4Ga_Dg3-G_8"
    },
    {
        "id": "13-02",
        "index": "speak-3-4-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/OuyGiqKqLFk"
    },
    {
        "id": "13-03",
        "index": "emo-3-4-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/cHGVi0n-b0U"
    },
    {
        "id": "13-04",
        "index": "move-3-4-3",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Yfe2D5yZMw0"
    },
    {
        "id": "13-05",
        "index": "speak-3-4-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/xltonrlE72s"
    },
    {
        "id": "14-01",
        "index": "emo-3-4-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/DMOYWviSMFs"
    },
    {
        "id": "14-02",
        "index": "move-3-4-4",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/ueWBzvUpvQw"
    },
    {
        "id": "14-03",
        "index": "speak-3-4-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/gCJBn-WgeF8"
    },
    {
        "id": "14-04",
        "index": "emo-3-4-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/zRy_jVrNGY8"
    },
    {
        "id": "14-05",
        "index": "game-14-05",
        "title": "Развивающая игра",
        "link": "Сегодня небольшой тест для малыша. Вам понадобится - ДВОЙНАЯ погремушка.\n" +
            "\n" +
            "Свяжите тесемкой за тонкую часть две погремушки, придав им форму гантели, " +
            "так чтобы расстояние между ними было около 10-ти сантиметров. Дайте ребенку в руку одну из погремушек.  " +
            "Не торопите, позвольте понять крохе? что происходит и понаблюдайте  за его попытками схватить вторую погремушку.\n"
    },
    {
        "id": "15-01",
        "index": "move-3-4-5",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/ln3mvXwBC70"
    },
    {
        "id": "15-02",
        "index": "speak-3-4-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Eg7c8EiUXI0"
    },
    {
        "id": "15-03",
        "index": "emo-3-4-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/-kksONb4ERE"
    },
    {
        "id": "15-04",
        "index": "move-3-4-6",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/u_BFNAF3Bx4"
    },
    {
        "id": "15-05",
        "index": "speak-3-4-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/nDxg3JPaCfc"
    },
    {
        "id": "16-01",
        "index": "emo-3-4-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/I24tCBy78Kg"
    },
    {
        "id": "16-02",
        "index": "move-3-4-7",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/EaoALA_0pLM"
    },
    {
        "id": "16-03",
        "index": "speak-3-4-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/RKgknafiaDI"
    },
    {
        "id": "16-04",
        "index": "emo-3-4-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/SSymVxHeNQ0"
    },
    {
        "id": "16-05",
        "index": "game-16-05",
        "title": "Развивающая игра",
        "link": "Развивая речь, работаем с …. глазодвигательными центрами\n" +
            "✅Наблюдение за мячиком: Положите ребенка на пол/коврик на  животик. На расстоянии 70-ти сантиметров от лица малыша покатайте из стороны в сторону яркий мячик. Постепенно увеличивайте амплитуду, внимательно наблюдая за возможностями ребенка. Малыш должен следить за мячиком, не теряя его из виду. Не торопитесь и дайте крохе время.\n" +
            "✅Поиски колокольчика: Позвоните колокольчиком, так чтобы ребенок смог его заметить. Затем уберите колокольчик из поля зрения малыша и снова позвоните. Понаблюдайте, станет ли ребенок искать его глазами. Попробуйте так же поиграть с погремушкой или игрушкой, которая может пищать.\n" +
            "✅Карусель: Привяжите к яркому пластмассовому кольцу (подходящей игрушке) тесьму и медленно повращайте им в ОДНОМ направлении вокруг малыша. Через некоторое время ребенок, ожидая появления кольца, будет искать его глазами. Не расстраивайтесь если это задание пока не получается.\n" +
            "Не проводите все занятия за один раз  - это очень большая нагрузка для крохи.\n"
    },
    {
        "id": "17-01",
        "index": "move-3-4-8",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/JaD09wocFoU"
    },
    {
        "id": "17-02",
        "index": "speak-3-4-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/HEp4QTKWZ50"
    },
    {
        "id": "17-03",
        "index": "emo-3-4-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/mXQInsqF13s"
    },
    {
        "id": "17-04",
        "index": "move-3-4-9",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/kaKJff0spyc"
    },
    {
        "id": "17-05",
        "index": "speak-3-4-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/5hmsOeIIXao"
    },
    {
        "id": "18-01",
        "index": "emo-3-4-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/rLw4wXpJwNI"
    },
    {
        "id": "18-02",
        "index": "move-3-4-10",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/FC-OhW48cdE"
    },
    {
        "id": "18-03",
        "index": "speak-3-4-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/wr-27qjuFdQ"
    },
    {
        "id": "18-04",
        "index": "emo-3-4-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/HtsQNClCCFs"
    },
    {
        "id": "18-05",
        "index": "game-18-05",
        "title": "Развивающая игра",
        "link": "Задание для развития координации, моторики и мелких движений.\n" +
            "\n" +
            "Вам потребуется обернуть любимые игрушки (погремушка, колокольчик,  маленький мячик) кусочками лент и ткани. Возьмите разные по текстуре ленты или длинные кусочки любой ткани и плотно оберните несколько подходящих игрушек. Если нет таких,  сделайте, например, тканевой мячик самостоятельно. Кусочки материала и ленточки должны плотно (безопасно!)  прилегать к игрушке, но иметь узелки, наслоения и неровности. \n" +
            "\n" +
            "Дайте малышу возможность ощупать “новую игрушку” и оценить другое более глубокое звучание.\n" +
            "\n" +
            "Внимание! \n" +
            "✅ Используйте кусочки разных по тактильным ощущениям тканей. Например гладкая атласная лента и грубая мешковина\n" +
            "✅ Не делайте поверхность гладкой, нам нужны складочки и узелки для ощупывания\n" +
            "✅ Меняйте  “одежду” игрушки на новую каждые  2 - 3 дня\n"
    },
    {
        "id": "19-01",
        "index": "move-3-4-11",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/mMS8Ps74tzI"
    },
    {
        "id": "19-02",
        "index": "speak-3-4-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/HDl6bNUAt9M"
    },
    {
        "id": "19-03",
        "index": "emo-3-4-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/sv5ko0NE4MM"
    },
    {
        "id": "19-04",
        "index": "move-3-4-12",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/4JzdRrMDxlg"
    },
    {
        "id": "19-05",
        "index": "speak-3-4-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/NnpQitJ6U78"
    },
    {
        "id": "20-01",
        "index": "emo-3-4-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/dG_yqaiQaqQ"
    },
    {
        "id": "20-02",
        "index": "move-3-4-13",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/BuARNiZXeWI"
    },
    {
        "id": "20-03",
        "index": "speak-3-4-13",
        "title": "Речевое развитие",
        "link": "https://youtu.be/nCQtB2O53Y4"
    },
    {
        "id": "20-04",
        "index": "emo-3-4-13",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/VOVjrMkrgcA"
    },
    {
        "id": "20-05",
        "index": "game-20-05",
        "title": "Развивающая игра",
        "link": "Сегодня будем помогать крохе разобраться с координацией движения. Когда малыш активен, сыт и бодр, " +
            "наденьте на его ручки и ножки РАЗНЫЕ носочки. Идеально,  если на всех конечностях окажутся разные не только " +
            "по контрастности, но и по текстуре, носочки. Позвольте ребенку повзаимодействовать с ними. \n" +
            "\n" +
            "Отметьте интерес ребенка (скорей всего к ручкам) и в следующий раз наденьте на ручки один носок сухой, а второй влажный.\n" +
            "\n" +
            "На другой день можно охладить один носок, например, в  холодильнике, а второй  - нагреть на батарее. " +
            "Стимулируя  таким образом тактильные и зрительные рецепторы, вы помогаете мозгу крохи разобраться с координацией и топографией.\n",
    },
    {
        "id": "21-01",
        "index": "move-3-4-14",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/w2xqND60Nnw"
    },
    {
        "id": "21-02",
        "index": "speak-3-4-14",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Ph2Zs-9KXZ8"
    },
    {
        "id": "21-03",
        "index": "emo-3-4-14",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/mVVGv5jR1h0"
    },
    {
        "id": "21-04",
        "index": "move-5-6-1",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/JIry2KOlU00"
    },
    {
        "id": "21-05",
        "index": "speak-5-6-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/zLqMXecr5go"
    },
    {
        "id": "22-01",
        "index": "emo-5-6-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/IAOftI2014Q"
    },
    {
        "id": "22-02",
        "index": "move-5-6-2",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/YR9mAyJLq9Y"
    },
    {
        "id": "22-03",
        "index": "speak-5-6-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/MeUVGeOaYUg"
    },
    {
        "id": "22-04",
        "index": "emo-5-6-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/pt4QBXjMuBE"
    },
    {
        "id": "22-05",
        "index": "game-22-05",
        "title": "Развивающая игра",
        "link": "\"Вот какой ты большой\" - работаем с эмоциями и речью\n" +
            "\n" +
            "Посадите малыша в высокий детский стул или устройте его так, чтобы он мог на что-нибудь опираться. Опустите его руки вниз и спросите: \"Ты большой?\" Затем поднимите руки над головой и скажите: \"Вот какой ты БОЛЬШОЙ!\" . \n" +
            "Повторите несколько раз. Отлично если малыш ответит заливистым смехом\n"
    },
    {
        "id": "23-01",
        "index": "move-5-6-3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/9bB8k4Cvlrc"
    },
    {
        "id": "23-02",
        "index": "speak-5-6-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/YdXtp9WRXvA"
    },
    {
        "id": "23-03",
        "index": "emo-5-6-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/KHHnS_pOqjQ"
    },
    {
        "id": "23-04",
        "index": "move-5-6-4",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/A3y9YS89Os0"
    },
    {
        "id": "23-05",
        "index": "speak-5-6-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/DSdY2iZ6l0U"
    },
    {
        "id": "24-01",
        "index": "emo-5-6-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/4BOzn3hb-mk"
    },
    {
        "id": "24-02",
        "index": "move-5-6-5",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/MB1_etKaz80"
    },
    {
        "id": "24-03",
        "index": "speak-5-6-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/JcVcXt3-ivw"
    },
    {
        "id": "24-04",
        "index": "emo-5-6-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/mBdFXQi1F68"
    },
    {
        "id": "24-05",
        "index": "game-24-05",
        "title": "Развивающая игра",
        "link": "Играем в «Держи-держи!»\n" +
            "Если есть  - используем фитбол, если нет - ваши руки и вариант “самолетик”. Укрепляем мышцы спины и живота, развиваем координацию готовясь к самостоятельному ползанию.\n" +
            "Потребуется интересный малышу предмет или новая игрушка/предмет обихода.  Кроха лежит на фитболе на животе. Вы надежно фиксируете его  спинку и ножки и плавно раскачиваете " +
            "мяч вперед-назад. \n" +
            "Игрушку/предмет расположите перед ребенком так, чтобы он старался ее достать во время движения вперед. \n" +
            "После нескольких “неудачных” попыток обязательно задержитесь в крайней передней точке и дайте крохе возможность схватить добычу. \n" +
            "Пожалуйста не отбирайте у малыша с таким трудом добытую игрушку, а лучше повторяйте периодически это упражнение.",
    },
    {
        "id": "25-01",
        "index": "move-5-6-6",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Yn4XSZPJHxo"
    },
    {
        "id": "25-02",
        "index": "speak-5-6-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/ogFKxD1HEe0"
    },
    {
        "id": "25-03",
        "index": "emo-5-6-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/WQnAKHmJCLU"
    },
    {
        "id": "25-04",
        "index": "move-5-6-7",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/jyGxUOXrAYA"
    },
    {
        "id": "25-05",
        "index": "speak-5-6-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/su26nITwc7k"
    },
    {
        "id": "26-01",
        "index": "emo-5-6-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/AM58agpcsWo"
    },
    {
        "id": "26-02",
        "index": "move-5-6-8",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/J9Mq0FYepN0"
    },
    {
        "id": "26-03",
        "index": "speak-5-6-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/wlHHAeYVjzg"
    },
    {
        "id": "26-04",
        "index": "emo-5-6-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/y-HVlrWcsVA"
    },
    {
        "id": "26-05",
        "index": "game-26-05",
        "title": "Развивающая игра",
        "link": "Сегодня тактильные грязные игры. Хорошо развивают моторику и координацию. \n" +
            "\n" +
            "На поднос высыпите достаточное количество манной крупы и позвольте малышу рисовать дорожки пальчиками, " +
            "помогите насыпать небольшие холмики, не торопите кроху.\n" +
            "\n" +
            "А в следующий раз используйте пищевые красители. Капните несколько контрастных цветов на холмики манной крупы и " +
            "позвольте крохе получить первый опыт от смешивания цветов. Заранее протестируйте манку на способность к окрашиванию, возможно " +
            "придется развести пищевой краситель водой.\n",
    },
    {
        "id": "27-01",
        "index": "move-5-6-9",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/hf6-YYGpy98"
    },
    {
        "id": "27-02",
        "index": "speak-5-6-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/ZmIzESelfeI"
    },
    {
        "id": "27-03",
        "index": "emo-5-6-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/1fOyWpVziok"
    },
    {
        "id": "27-04",
        "index": "move-5-6-10",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/sQ37KjTB1Y0"
    },
    {
        "id": "27-05",
        "index": "speak-5-6-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Gx4ePtlrIJo"
    },
    {
        "id": "28-01",
        "index": "emo-5-6-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/6cxXSFeEsmg"
    },
    {
        "id": "28-02",
        "index": "move-5-6-11",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/rWLzrjyyDrM"
    },
    {
        "id": "28-03",
        "index": "speak-5-6-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/gYJT9kGzvtw"
    },
    {
        "id": "28-04",
        "index": "emo-5-6-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/VuWHf_iC4-g"
    },
    {
        "id": "28-05",
        "index": "game-28-05",
        "title": "Развивающая игра",
        "link": "Сегодня вам предстоит разобраться в предпочтениях Вашего малыша. \n" +
            "\n" +
            "Запаситесь широким бинтом и сформируйте небольшие шарики,  поместив в один раздавленный чеснок, в другой растертую гвоздику,  " +
            "также  используйте ванилин, свежемолотый кофе, каплю ваших духов, то есть любые имеющиеся запахи. Сформируйте приблизительно " +
            "одинаковые коконы и покажите ребенку, как нюхать не отрабатывая эмоционально, а теперь наберитесь терпения и наблюдайте за " +
            "реакцией малыша на разные запахи, отмечая как долго  малыш взаимодействует с тем или иным запахом и как изменяются его эмоции.\n",
    },
    {
        "id": "29-01",
        "index": "move-5-6-12",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Soaw4eJy06M"
    },
    {
        "id": "29-02",
        "index": "speak-5-6-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/m6OqzxVMVTM"
    },
    {
        "id": "29-03",
        "index": "emo-5-6-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/P_wTt-XISPo"
    },
    {
        "id": "29-04",
        "index": "move-5-6-13",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/8DCM6uCsyX0"
    },
    {
        "id": "29-05",
        "index": "speak-5-6-13",
        "title": "Речевое развитие",
        "link": "https://youtu.be/UpopXJrYzAg"
    },
    {
        "id": "30-01",
        "index": "emo-5-6-13",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0GKHuKnXdfs"
    },
    {
        "id": "30-02",
        "index": "move-5-6-14",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/-mJ0CNVCQZI"
    },
    {
        "id": "30-03",
        "index": "speak-5-6-14",
        "title": "Речевое развитие",
        "link": "https://youtu.be/u35W1nXuvfk"
    },
    {
        "id": "30-04",
        "index": "emo-5-6-14",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/UPieVWlMt-o"
    },
    {
        "id": "30-05",
        "index": "game-30-05",
        "title": "Развивающая игра",
        "link": "Из коврика или одеяла и стула соорудите безопасный туннель (пещеру) и поощряя интерес игрушкой или любимым предметом обихода, помогите малышу преодолеть тоннель. \n" +
            "\n" +
            "Повторите несколько раз, а в случае успеха - отодвиньте диван (кресла) от стены, создав новый просторный проход и помогите крохе справиться и с этой задачей. \n" +
            "\n" +
            "За несколько раз (сдвигая диван чуть ближе к стене) уменьшайте ширину прохода так, чтобы ребенку пришлось протискиваться  (однако он не должен застревать) и опять побудите преодолеть препятствие.\n" +
            "\n" +
            "Возможно вы не в курсе, но это занятие в первую очередь развивает речь!!! А только потом моторику и движения.\n" +
            "\n" +
            "Если ваша кроха не умеет еще ползать, периодически предлагайте посидеть в тесном уголке.\n"
    },
    {
        "id": "31-01",
        "index": "move-7-8-1",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/XcXw0biCzKg"
    },
    {
        "id": "31-02",
        "index": "speak-7-8-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/4t1jcqKirRA"
    },
    {
        "id": "31-03",
        "index": "emo-7-8-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/rRKdO9FOYcM"
    },
    {
        "id": "31-04",
        "index": "move-7-8-2",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/xUlE4VJ6qXs"
    },
    {
        "id": "31-05",
        "index": "speak-7-8-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/h2OxaIFGYr8"
    },
    {
        "id": "32-01",
        "index": "emo-7-8-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/n_S1YDObcAM"
    },
    {
        "id": "32-02",
        "index": "move-7-8-3",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/0YNkpC7XGrU"
    },
    {
        "id": "32-03",
        "index": "speak-7-8-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/3BPktJXt3y0"
    },
    {
        "id": "32-04",
        "index": "emo-7-8-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/5NF_SP3oCX4"
    },
    {
        "id": "32-05",
        "index": "game-32-05",
        "title": "Развивающая игра",
        "link": "Продолжая работать со слухом и голосом, возвращаемся к игре “Громко-Тихо”.\n" +
            "\n" +
            "Произносим громко и тихо какой-нибудь звук. Например, сначала притворяемся большими " +
            "медведями и говорим “Э-э-э“, затем маленькими мишками и говорим то же самое, только тихо.\n" +
            "Можно использовать подходящие картинки, книжки или игрушки\n"
    },
    {
        "id": "33-01",
        "index": "move-7-8-4",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/3-c9YLf9URo"
    },
    {
        "id": "33-02",
        "index": "speak-7-8-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/d0eSqN0lst8"
    },
    {
        "id": "33-03",
        "index": "emo-7-8-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ZP35E-CR4ek"
    },
    {
        "id": "33-04",
        "index": "move-7-8-5",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/1P_DtIAwj1I"
    },
    {
        "id": "33-05",
        "index": "speak-7-8-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/mATW2noso4Y"
    },
    {
        "id": "34-01",
        "index": "emo-7-8-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/v4r878V3lUY"
    },
    {
        "id": "34-02",
        "index": "move-7-8-6",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/e-qiJpJGZxY"
    },
    {
        "id": "34-03",
        "index": "speak-7-8-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/vpEGTekb11w"
    },
    {
        "id": "34-04",
        "index": "emo-7-8-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/nZXI9jwArt0"
    },
    {
        "id": "34-05",
        "index": "game-34-05",
        "title": "Развивающая игра",
        "link": "Устроим небольшое тестовое задание.\n" +
            " Вам понадобится безопасно закрепленное зеркало и крупная игрушка, желательно кукла. " +
            "Ваш ребенок уже знаком со своим отражением в зеркале (если нет, дайте возможность исследовать себя и лишь потом переходите к заданию)\n" +
            "\n" +
            "Покажите крохе куклу, а затем обратите его внимание на ее отражение. Понаблюдайте, будет ли малыш сравнивать настоящую куклу с ее двойником\n"
    },
    {
        "id": "35-01",
        "index": "move-7-8-7",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/hYCQVLRBS34"
    },
    {
        "id": "35-02",
        "index": "speak-7-8-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Eas3uQX2L7o"
    },
    {
        "id": "35-03",
        "index": "emo-7-8-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/PtGJI_vqT3o"
    },
    {
        "id": "35-04",
        "index": "move-7-8-8",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/WM23dnZgSoQ"
    },
    {
        "id": "35-05",
        "index": "speak-7-8-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/FKvGTrQgTLY"
    },
    {
        "id": "36-01",
        "index": "emo-7-8-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/S3RYQdGe7GU"
    },
    {
        "id": "36-02",
        "index": "move-7-8-9",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/laMs66XKdg8"
    },
    {
        "id": "36-03",
        "index": "speak-7-8-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/pDny-0RSoDk"
    },
    {
        "id": "36-04",
        "index": "emo-7-8-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/HyUH0BOUJWc"
    },
    {
        "id": "36-05",
        "index": "game-36-05",
        "title": "Развивающая игра",
        "link": "“Чтобы понять, как ребенок научается говорить, начинать надо с крика новорожденного”\n" +
            "\n" +
            "Сегодня делаем небольшой речевой шажок вперед, работая с акустикой. Игра стучалка нам в помощь.\n" +
            "\n" +
            "Подберите несколько предметов разного звучания и покажите малышу как будет звучать, например, - перевернутая кастрюля, пластиковый контейнер, кружка (не используйте более 3 предметов). Эмоционально комментируйте звуки включая в речь фразу - “Ты слышишь?”\n" +
            "\n" +
            "Дайте крохе самостоятельно повозиться и попробовать.\n"
    },
    {
        "id": "37-01",
        "index": "move-7-8-10",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/mN5vjKU0dxI"
    },
    {
        "id": "37-02",
        "index": "speak-7-8-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/veZikBaDBhk"
    },
    {
        "id": "37-03",
        "index": "emo-7-8-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/A0RhZ6Fmb6E"
    },
    {
        "id": "37-04",
        "index": "move-7-8-11",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/zMU0O2455Pc"
    },
    {
        "id": "37-05",
        "index": "speak-7-8-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/C0xl9GuSmt4"
    },
    {
        "id": "38-01",
        "index": "emo-7-8-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/QvOcsOLuZng"
    },
    {
        "id": "38-02",
        "index": "move-7-8-12",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/9ngIyoqRlIk"
    },
    {
        "id": "38-03",
        "index": "speak-7-8-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/8JyUKbRnYDM"
    },
    {
        "id": "38-04",
        "index": "emo-7-8-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/eJFiNFAIvlk"
    },
    {
        "id": "38-05",
        "index": "game-38-05",
        "title": "Развивающая игра",
        link: 'Вы помните речевое акустическое занятие, когда познакомили  малыша с звучанием разных предметов?\n ' +
            'Сегодня мы продолжаем работу. Выберите самый “ярко” звучащий из предметов (лучше тот, который больше всего привлек ребенка) ' +
            'из прошлого занятия и опять продемонстрируйте крохе уже знакомый звук, а затем, перемещаясь по квартире, покажите как этот же ' +
            'звук измениться, например, в ванной, под одеялом, если его поместить в воду и так далее.\n ' +
            'По прежнему эмоционально комментируйте звуки включая в речь фразу - “Ты слышишь?”',
    },
    {
        "id": "39-01",
        "index": "move-7-8-13",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/vFyh97duaxA"
    },
    {
        "id": "39-02",
        "index": "speak-7-8-13",
        "title": "Речевое развитие",
        "link": "https://youtu.be/09pWtYxizR4"
    },
    {
        "id": "39-03",
        "index": "emo-7-8-13",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/pm8PNOf8viU"
    },
    {
        "id": "39-04",
        "index": "move-7-8-14",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/IFmtrUsOLe4"
    },
    {
        "id": "39-05",
        "index": "speak-7-8-14",
        "title": "Речевое развитие",
        "link": "https://youtu.be/cZizIaogQs8"
    },
    {
        "id": "40-01",
        "index": "emo-7-8-14",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ME6qQnRHUYw"
    },
    {
        "id": "40-02",
        "index": "move-9-10-1",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/nQFuGir0ucU"
    },
    {
        "id": "40-03",
        "index": "speak-9-10-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/K71GXF5cduQ"
    },
    {
        "id": "40-04",
        "index": "emo-9-10-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/sUNstp-Q4So"
    },
    {
        "id": "40-05",
        "index": "move-9-10-2",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/qOojfwg6jjg"
    },
    {
        "id": "41-01",
        "index": "speak-9-10-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/AvrauNWgr3s"
    },
    {
        "id": "41-02",
        "index": "emo-9-10-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/rfCrFg3uAX4"
    },
    {
        "id": "41-03",
        "index": "move-9-10-3",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/MlYD_7bl7Jw"
    },
    {
        "id": "41-04",
        "index": "speak-9-10-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/nUxWCm48mBU"
    },
    {
        "id": "41-05",
        "index": "emo-9-10-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/A56YNRr5FKY"
    },
    {
        "id": "42-01",
        "index": "move-9-10-4",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/g7_aCQEIJaI"
    },
    {
        "id": "42-02",
        "index": "speak-9-10-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/dV8AUkmHmUk"
    },
    {
        "id": "42-03",
        "index": "emo-9-10-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0B31Na2KJ2U"
    },
    {
        "id": "42-04",
        "index": "move-9-10-5",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/t1vY9x83w9w"
    },
    {
        "id": "42-05",
        "index": "speak-9-10-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/CzRumXHfkPE"
    },
    {
        "id": "43-01",
        "index": "emo-9-10-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/3DFkuzE9IjY"
    },
    {
        "id": "43-02",
        "index": "move-9-10-6",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/-zkbDN9xWcY"
    },
    {
        "id": "43-03",
        "index": "speak-9-10-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/aqZOrsOZWZQ"
    },
    {
        "id": "43-04",
        "index": "emo-9-10-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/e0WR5bRbuk0"
    },
    {
        "id": "43-05",
        "index": "move-9-10-7",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/SUSWINkL5Yo"
    },
    {
        "id": "44-01",
        "index": "speak-9-10-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/MdkUGhRDAJI"
    },
    {
        "id": "44-02",
        "index": "emo-9-10-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/jPwwi0ufEp4"
    },
    {
        "id": "44-03",
        "index": "move-9-10-8",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/maYIyVY3lMc"
    },
    {
        "id": "44-04",
        "index": "speak-9-10-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Y9giEeHoqZQ"
    },
    {
        "id": "44-05",
        "index": "emo-9-10-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/x5z5oaPHlDU"
    },
    {
        "id": "45-01",
        "index": "move-9-10-9",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/yTcr9Qs628A"
    },
    {
        "id": "45-02",
        "index": "speak-9-10-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/zLp8tGqElxQ"
    },
    {
        "id": "45-03",
        "index": "emo-9-10-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Xe2sB_E6MRo"
    },
    {
        "id": "45-04",
        "index": "move-9-10-10",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/b_sozDHrfl8"
    },
    {
        "id": "45-05",
        "index": "speak-9-10-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/gDL4PLFBSFE"
    },
    {
        "id": "46-01",
        "index": "emo-9-10-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/854JDmUVV3g"
    },
    {
        "id": "46-02",
        "index": "move-9-10-11",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/7SJnvksyYpI"
    },
    {
        "id": "46-03",
        "index": "speak-9-10-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/-bHwRwLsvS0"
    },
    {
        "id": "46-04",
        "index": "emo-9-10-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Ejqh4VcV5yg"
    },
    {
        "id": "46-05",
        "index": "move-9-10-12",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/eHBYaBs8o0U"
    },
    {
        "id": "47-01",
        "index": "speak-9-10-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/rOGciMUH1wg"
    },
    {
        "id": "47-02",
        "index": "emo-9-10-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ikTvPETc64w"
    },
    {
        "id": "47-03",
        "index": "move-9-10-13",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/cdey8ZpTD9k"
    },
    {
        "id": "47-04",
        "index": "speak-9-10-13",
        "title": "Речевое развитие",
        "link": "https://youtu.be/PEZmkizjMCw"
    },
    {
        "id": "47-05",
        "index": "emo-9-10-13",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/yLb-PF92n9Y"
    },
    {
        "id": "48-01",
        "index": "move-9-10-14",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/aPoOHKIEYeY"
    },
    {
        "id": "48-02",
        "index": "speak-9-10-14",
        "title": "Речевое развитие",
        "link": "https://youtu.be/CW3WKO8oy-I"
    },
    {
        "id": "48-03",
        "index": "emo-9-10-14",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0tMrf0SC-Mg"
    },
    {
        "id": "48-04",
        "index": "move-11-13-1",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/uMfMeaKTkYY"
    },
    {
        "id": "48-05",
        "index": "speak-11-13-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/YmNsX4ArqpQ"
    },
    {
        "id": "49-01",
        "index": "emo-11-13-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/uUG527UuHmk"
    },
    {
        "id": "49-02",
        "index": "move-11-13-2",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/eCuhW9Vq0N4"
    },
    {
        "id": "49-03",
        "index": "speak-11-13-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/wvzUQQ8CsZY"
    },
    {
        "id": "49-04",
        "index": "emo-11-13-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Nn5OEFxVvms"
    },
    {
        "id": "49-05",
        "index": "move-11-13-3",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/sKuzFx4W1To"
    },
    {
        "id": "50-01",
        "index": "speak-11-13-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/-P6vGGKO560"
    },
    {
        "id": "50-02",
        "index": "emo-11-13-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/-6qPXsp77bY"
    },
    {
        "id": "50-03",
        "index": "move-11-13-4",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/2uMkx6cbRME"
    },
    {
        "id": "50-04",
        "index": "speak-11-13-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/lYkvAGAokKg"
    },
    {
        "id": "50-05",
        "index": "emo-11-13-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/VY3wZd5gAXI"
    },
    {
        "id": "51-01",
        "index": "move-11-13-5",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/V7unCw9tn18"
    },
    {
        "id": "51-02",
        "index": "speak-11-13-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/q0I-8h0OI1Y"
    },
    {
        "id": "51-03",
        "index": "emo-11-13-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/v1Loxijj9Yg"
    },
    {
        "id": "51-04",
        "index": "move-11-13-6",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/nkP4F4ULGVk"
    },
    {
        "id": "51-05",
        "index": "speak-11-13-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Dk5VyaLp51c"
    },
    {
        "id": "52-01",
        "index": "emo-11-13-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/fkULWf7I_l0"
    },
    {
        "id": "52-02",
        "index": "move-11-13-7",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/omdlYn-e44c"
    },
    {
        "id": "52-03",
        "index": "speak-11-13-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/XNEss50XijE"
    },
    {
        "id": "52-04",
        "index": "emo-11-13-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/UXveia-ru_0"
    },
    {
        "id": "52-05",
        "index": "move-11-13-8",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Po22fITEcME"
    },
    {
        "id": "53-01",
        "index": "speak-11-13-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/j6W41TyTWA8"
    },
    {
        "id": "53-02",
        "index": "emo-11-13-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Haf8NRaDqzQ"
    },
    {
        "id": "53-03",
        "index": "move-11-13-9",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/31B4B2gtKso"
    },
    {
        "id": "53-04",
        "index": "speak-11-13-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/f08hbvotZNw"
    },
    {
        "id": "53-05",
        "index": "emo-11-13-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Y4qTnKV_qKA"
    },
    {
        "id": "54-01",
        "index": "move-11-13-10",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/gm1LwPa8tzE"
    },
    {
        "id": "54-02",
        "index": "speak-11-13-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/hEEF_1LejDU"
    },
    {
        "id": "54-03",
        "index": "emo-11-13-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/UJg8x61ZQXI"
    },
    {
        "id": "54-04",
        "index": "move-11-13-11",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/fkOcTZtHWlk"
    },
    {
        "id": "54-05",
        "index": "speak-11-13-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/frCmyoDE_YA"
    },
    {
        "id": "55-01",
        "index": "emo-11-13-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/QYSo2zgkb2A"
    },
    {
        "id": "55-02",
        "index": "move-11-13-12",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/gCPi-JBXg-w"
    },
    {
        "id": "55-03",
        "index": "speak-11-13-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Hv1Cm3b2ul8"
    },
    {
        "id": "55-04",
        "index": "emo-11-13-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/e6oRX6NmT7s"
    },
    {
        "id": "55-05",
        "index": "move-11-13-13",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/8117zUSqC_8"
    },
    {
        "id": "56-01",
        "index": "speak-11-13-13",
        "title": "Речевое развитие",
        "link": "https://youtu.be/NjSk_d0qToQ"
    },
    {
        "id": "56-02",
        "index": "emo-11-13-13",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/aiG8Y9G9ARk"
    },
    {
        "id": "56-03",
        "index": "move-11-13-14",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/Dw9nfYuEU2k"
    },
    {
        "id": "56-04",
        "index": "speak-11-13-14",
        "title": "Речевое развитие",
        "link": "https://youtu.be/WcB3BiKEXIQ"
    },
    {
        "id": "56-05",
        "index": "emo-11-13-14",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ABPFx6iCtSE"
    },
    {
        "id": "57-01",
        "index": "move-14-18-1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/pGTwXKX7K68"
    },
    {
        "id": "57-02",
        "index": "game-14-1",
        "title": "Развивающая игра",
        "link": "Речевая артикуляция завязана в том числе и на работе с дыханием, " +
            "вам предстоит проделать простое, но эффективное домашнее задание. " +
            "В течении нескольких дней проводим игру- Кто дольше прокричит звук“.\n " +
            "Выбирайте самые простые из доступных ребенку звуков: “ууу“, “ааа“ и т.д.😃\n" +
            "Покажите малышу:\n" +
            "✅как набирать в легкие побольше воздуха\n" +
            "✅как кричать шепотом\n" +
            "✅как кричать голосом волка, мышки, грузовой машины и т.д.\n" +
            "✅как кричать в движении (ветряная мельница)\n" +
            "Вы же помните, что задача кричать именно ДОЛГО!😱😱😱\n" +
            "Не делайте все сразу, а возвращайтесь к выполнению в течение нескольких дней для разнообразия," +
            "покричав в сапожок, собираясь на прогулку или в кастрюлю перед обедом. \n" +
            "Надеюсь ваши родные и соседи способны выдержать это домашнее задание🙆",
    },
    {
        "id": "57-03",
        "index": "game-14-2",
        "title": "Развивающая игра",
        "link": "Эмоциональное упражнение «Знакомство с вещью».\n " +
            "Дайте малышу безопасный, но обязательно НЕЗНАКОМЫЙ  новый предмет (или несколько, но не более 3), " +
            "которыми он не пользовался ранее.\n " +
            "ВАЖНО! Никак не проявляйте эмоции, положите предмет перед  малышом и " +
            "уйдите, наблюдая издали за попытками крохи понять, зачем нужна вещь, как её правильно использовать, насколько " +
            "интересно с нею взаимодействовать.\n",
    },
    {
        "id": "57-04",
        "index": "speak-14-18-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/KZPBWfD1jYs"
    },
    {
        "id": "57-05",
        "index": "game-14-3",
        "title": "Развивающая игра",
        "link": "Сегодня Вы немного нейропсихолог, помогающий мозгу 🧠 ребенка образовывать новые нейронные связи, осваивая необычные навыки.\n" +
            "\n" +
            "Вам предстоит …. ползать! Но не обычным, а особым способом. В игровой форме предложите малышу вместе с вами передвигаться:\n" +
            "✅используя  одноименных руки и ноги, например- вначале левая рука и левая нога, а затем правая рука и правая нога\n" +
            "✅перекрещивающимися движениями т.е. при каждом «шаге» правая рука заходит за левую, а левая — за правую и т.д. Ноги передвигаются параллельно друг другу\n" +
            "✅ползти - назад, назад и  вправо,  назад и влево, на локтях, на кистях и т.д.\n" +
            "Не забывайте эмоционально комментировать малейший успех или подбадривая при неудаче.\n" +
            "\n" +
            "Это занятие особо хорошо получается у пап👨!\n",
    },
    {
        "id": "58-01",
        "index": "emo-14-18-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/z5gHXoPh2zw"
    },
    {
        "id": "58-02",
        "index": "game-14-4",
        "title": "Развивающая игра",
        "link": "Бесконечно возвращаемся к пониманию обращенной речи. Задание не сложное, Ваша задача  - многократно в течении дня в самых простых ситуациях " +
            "говорить ребенку «Дай!», без использования указывающего жеста. \n" +
            "\n" +
            "Например:\n" +
            "✅ назовите цвет/форму/или другие признаки игрушки, находящейся в комнате, который ребенок должен вам принести/протянуть\n" +
            "✅ собираясь обедать, поставьте рядом две-три тарелки/кружки и опять попросите ребенка дать вам предмет определенного цвета/вида\n" +
            "✅ поступайте так же с книжками, собираясь на прогулку и т.д.\n" +
            "Обязательно похвалите малыша и порадуйтесь его действиям. В случае неудачи, не отыгрывайте лицом недовольство, а  показывая, проговорите свойства необходимого предмета/игрушки которую вы просили дать \n",
    },
    {
        "id": "58-03",
        "index": "game-14-5",
        "title": "Развивающая игра",
        "link": "Продолжим работу по развитию речевых и артикуляционных мышц.\n" +
            "\n" +
            "Выбрав книжку с подходящими картинками, приступаем к работе. Акцентировав внимание, например на корове, - несколько преувеличенно вытягиваем губы " +
            "вперед и мычите “Му-у-у”. Работаем эмоционально, так, чтобы малышу захотелось повторить это самое “Му-у-у”. А дойдя до кошечки, так же воодушевленно " +
            "лакаем из воображаемой чашки молоко (покажите малышу лакающие движения языка). " +
            "Продолжайте занятия до первых признаков потери интереса, но не спешите убирать книгу, скорей всего. через некоторое время малыш сам к ней " +
            "вернется и попробует по-своему еще раз произнести звуки, имитируя ваши действия.\n" +
            "\n" +
            "Основная цель - проработать мышцы языка, губ и ротовой полости, участвующие в звукопроизношении.\n",
    },
    {
        "id": "58-04",
        "index": "move-14-18-2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/PfEzsuvNgE0"
    },
    {
        "id": "58-05",
        "index": "game-14-6",
        "title": "Развивающая игра",
        "link": "Мелкой моторики никогда не бывает много. Сегодня играем в “Поймай-ка”.\n" +
            "\n" +
            "Поставьте две тарелки: слева - глубокую, а справа - мелкую. В глубокую тарелку налейте воды и бросьте несколько мелких плавающих предметов и парочку тех, что опускаются на дно. " +
            "Предложите малышу выловить их по одному ложкой и переложить мелкую тарелку. Вначале помогите ему, слегка направляя его руку. Позвольте проявить сообразительность с отловом предметов на дне.\n" +
            "\n" +
            "Постарайтесь  довести упражнение до конца (вы же понимаете, что даже этим учите ребенка). Все предметы перенесите в мелкую тарелку, а пролитую воду - помогите крохе собрать губкой.\n"
    },
    {
        "id": "59-01",
        "index": "speak-14-18-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/BNFr76Fu__4"
    },
    {
        "id": "59-02",
        "index": "game-14-7",
        "title": "Развивающая игра",
        "link": "Речь - это не только “скажи мама”, “скажи папа”. Сегодня в речевом занятии задействуем  мышцы рта и дыхание.😃 \n" +
            "Вам предстоит морское сражение.🚤 Изготовьте небольшие кораблики с бумажными парусами (подойдут любые несложные " +
            "конструкции на которые можно дуть  - например, маленькие пластиковые крышечки с воткнутыми в них зубочистками " +
            "с бумажными парусами ), опустите их в тазик с водой.\n А вот теперь эмоционально дуем каждый на свой кораблик, " +
            "пытаясь столкнуть их или наоборот убежать от “врага”. ",
    },
    {
        "id": "59-03",
        "index": "game-14-8",
        "title": "Развивающая игра",
        "link": "Звукопроизношение связано с процессами моторного планирования.\n" +
            " Малыш учится осознанно контролировать движения артикуляционного аппарата до тех пор, пока произнесение тех или иных звуков не станет навыком.\n" +
            "Поможем ему и проведем  тренировку моторного планирования. Самый простой вариант - это сортировка, но не пальчиками, как привычно, а пинцетом, ситом, ложками или другими предметами, помогающими осуществить захват.\n" +
            "Подготовьте контейнер (мисочку) с различными предметами - орехами, мелкими игрушками и т.д. и предложите осуществить сортировку с помощью подручных средств.\n" +
            "Помогите, показав как это интересно и увлекательно. Находитесь рядом, чтобы обеспечить безопасность при взаимодействием с мелкими предметами."
    },
    {
        "id": "59-04",
        "index": "emo-14-18-2",
        "title": "Эмоциональное развитие ",
        "link": "https://youtu.be/1mCm48zkycE"
    },
    {
        "id": "59-05",
        "index": "game-14-9",
        "title": "Развивающая игра",
        "link": " Солнечные зайчики нам в помощь. \n" +
            "В солнечный день эмоционально включите малыша в погоню за солнечным зайчиком, одновременно называя предметы, куда “скачет” зайчик, особо выделяя голосом предлоги: «НА стене», «ПОД столом», «В ящике», «НА руке», «НАД диваном» и т. п. \n" +
            "Периодически возвращайтесь к этому упражнению, выполняя его с помощью мыльных пузырей, фонарика и так далее"
    },
    {
        "id": "60-01",
        "index": "move-14-18-3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/Ctkj4ls6rmI"
    },
    {
        "id": "60-02",
        "index": "game-14-10",
        "title": "Развивающая игра",
        "link": "Давненько мы с Вами не стучали, исправим это дело, но в рамках речевого развития.\n" +
            "Возьмите деревянную / стальную ложку или другой удобный предмет и во время игры начните простукивать " +
            "различные слова. То есть называя предмет / имя / животное,  одновременно в ритм речи простукивайте слово. " +
            "Это отлично работает с именем малыша (вспомните все его ласкательные прозвища)."
    },
    {
        "id": "60-03",
        "index": "game-14-11",
        "title": "Развивающая игра",
        "link": "Работая с речью, не забываем о дыхательных упражнениях.\n" +
            "Во время завтрака или собираясь обедать, предложите ребенку (не проводим, если малыш сильно голодный или не в духе) “помочь” Вам и сдуть крошки со стола. " +
            "Покажите как это делать. Утрированно набирайте побольше воздуха, раздувая щеки и “громко” дуйте на подходящую крошку.\n" +
            "Как вы понимаете, о крошках придется позаботится тоже Вам. Используйте разные по весу и “парусности”, помните, что некоторые должны  " +
            "сдуваться с усилием. Находитесь рядом, обеспечивая безопасность.\n" +
            "В следующий раз дуем на воду в кружке, а потом через коктейльную трубочку устраиваем “бурю в стакане”.",
    },
    {
        "id": "60-04",
        "index": "speak-14-18-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/HYGGmvArkSc"
    },
    {
        "id": "60-05",
        "index": "game-14-12",
        "title": "Развивающая игра",
        "link": "У малышей смещен центр тяжести тела. Он находится выше, чем у Вас. Из-за «тяжелой», что физиологически закономерно в этом возрасте, головы они часто падают. Для удержания  равновесия, малыши выпячивают живот вперед.\n" +
            "\n" +
            "Сегодня помогаем ребенку с этими “проблемами” и для развития координации движений и укрепления передней брюшной стенки  предлагаем собирать предметы из ПОЛОЖЕНИЯ СТОЯ.  \n" +
            "\n" +
            "Подойдет любой вариант игры (собираем фрукты, ищем убежавшие чайные ложки, охотимся за кубиками и т.д.). \n" +
            "\n" +
            "Вам понадобится небольшой тазик, сумка или корзина и необычно спрятанные предметы для сбора. Например выглядывающие из-под кресла или мячика ложки. Суть я думаю понятно, ходим, ищем и поднимаем из положения стоя. " +
            "Помните, что в эмоционально окрашенную игру ребенок включится с большим интересом, возможно использование подходящей ритмичной музыки."
    },
    {
        "id": "61-01",
        "index": "emo-14-18-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/nNlVztGRpG0"
    },
    {
        "id": "61-02",
        "index": "game-15-1",
        "title": "Развивающая игра",
        "link": "Работаем с речью и будущей дикцией развивая мышцы языка и ротовой полости.\n" +
            "\n" +
            "На большую плоскую тарелку, а лучше, поднос, тонким слоем высыпаем сахарную пудру. Задача с помощью языка рисовать " +
            "линии и фигуры. Проведите занятие эмоционально, показав ребенку разные варианты, позвольте ему найти свои способы, " +
            "Добавьте креативности и предложите слизнуть пудру с носа или подбородка, дотянувшись до них языком (используйте зеркало) " +
            "или посыпать пудрой вытянутый крохой язык.\n" +
            "❗Не проводите перед едой!\n",
    },
    {
        "id": "61-03",
        "index": "game-15-2",
        "title": "Развивающая игра",
        "link": "Предлагаю выполнить небольшую контрольную работу. В течении дня “ошибайтесь” с названиями тех  игрушек/предметов, " +
            "которые малыш отлично знает. Например, протягивая тарелку, предложите крохе взять кружку.\n " +
            "Оцените реакцию, дайте пару секунд на осмысление и эмоционально “исправьте” себя? назвав предмет правильно. \n" +
            "Также несколько раз ошибитесь с игрушками и действиями.\n " +
            "Это задание позволит вам оценить словарный запас малыша и то насколько он правильно их понимает."
    },
    {
        "id": "61-04",
        "index": "move-14-18-4",
        "title": "Двигательная активность",
        "link": "https://youtu.be/Ee40Iw-5DLU"
    },
    {
        "id": "61-05",
        "index": "game-15-3",
        "title": "Развивающая игра",
        "link": "Игры Монтессори нам сегодня в помощь.\n" +
            "\n" +
            "Данная игра приучает ребенка к чистоте и, пролив что-либо, кроха сможет убрать за собой. \n" +
            "\n" +
            "Сначала научите малыша переносить губкой воду из одной тарелки в другую. Поставьте рядом две тарелки: слева с небольшим количеством воды, справа - пустую.\n " +
            "Покажите, как пользоваться губкой, набирая ею воду в одной тарелке и отжимая над другой. Обратите внимание на то, что вода не должна капать с губки на стол. Затем пролейте немного воды на стол и покажите, как вытереть лужу, собрав ее губкой.\n" +
            "\n" +
            "Не отчаивайтесь если не получилась с первого раза. \n"
    },
    {
        "id": "62-01",
        "index": "speak-14-18-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/jQ2d0RWj6Y8"
    },
    {
        "id": "62-02",
        "index": "game-15-4",
        "title": "Развивающая игра",
        "link": "Учимся ходить ….пальчиками!\n" +
            "Предложите малышу увлекательную  игры «Походить» пальчиками (указательный и средний, указательный и безымянный, указательный и мизинец). Покажите, помогите при необходимости. Движения выполняйте сначала каждой рукой отдельно, затем вместе двумя руками (движения одинаковыми пальцами).\n" +
            "\n" +
            "Например собираясь обедать покажите как “дойти” до вилки пальчиками, то же проделайте и с игрушкой находящейся в отдалении. Повторяйте несколько раз, чтобы ребенок понял и включился в игру.\n" +
            "\n" +
            "А через некоторое время вспомните об игре «Ножницы».\n"
    },
    {
        "id": "62-03",
        "index": "game-15-5",
        "title": "Развивающая игра",
        "link": " Сегодня внимание на понимание речи и расширение словарного запаса.\n" +
            "\n" +
            "Занимаясь повседневными делами, предложите ребенку “помочь” вам, например, на кухне - принести БОЛЬШУЮ ложку, подать СИНЮЮ кружку, достать БУМАЖНЫЕ полотенца. " +
            "Используем только речь без жестов, делая акцент на размере/цвете/форме и т.д. \n" +
            "\n" +
            "Если малыш ошибается, спокойно проговорите привлекая внимания “Эта ложка маленькая, а вот эта - БОЛЬШАЯ” и затем в течении дня несколько раз предложите " +
            "принести/подать/СПРЯТАТЬ большой предмет. Обязательно хвалите, проговаривая - “Да все верно -  это большая кружка, а вот эта маленькая”\n" +
            "\n" +
            "Не используйте сразу все известные вам прилагательные, остановитесь на нескольких группах, а убедившись в хорошем понимании их ребенком, перейдите к следующим.\n" +
            "  \n" +
            "Размер - большой, маленький и т.д.\n" +
            "Цвет - красный, синий, белый, зеленый и т.д.\n" +
            "Материал/фактура - стеклянный, бумажный, стальной и т.д.\n" +
            "Форма - круглая, квадратная и т.д.\n",
    },
    {
        "id": "62-04",
        "index": "emo-14-18-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/SxTg2viI_2I"
    },
    {
        "id": "62-05",
        "index": "game-15-6",
        "title": "Развивающая игра",
        "link": "Работаем с мелкой моторикой, зрением и координацией в воде\n" +
            "Во время купания в ванне бросьте в воду несколько мелких предметов, которые НЕ тонут: винную пробку, новую посудную губку, небольшой мячик и т.п. И побольше ТОНУЩИХ  небольших предметов. Предложите малышу с помощью маленького сита с ручкой выловить все эти предметы.\n" +
            "Для малыша это задание непростое, ему еще сложно координированно отлавливать предметы в толще воды и на дне из-за особенностей зрения (преломление в воде). Находитесь рядом, чтобы обеспечить безопасность."
    },
    {
        "id": "63-01",
        "index": "move-14-18-5",
        "title": "Двигательная активность",
        "link": "https://youtu.be/hGFIFZhx4RY"
    },
    {
        "id": "63-02",
        "index": "game-15-7",
        "title": "Развивающая игра",
        "link": "Холодное - горячее\n" +
            "\n" +
            "Предлагаю обследовать квартиру вместе с малышом, изучая холодное и горячее.\n" +
            "\n" +
            "Вначале наполните две одинаковые баночки (например из под пюре) горячей и холодной водой. Пожалуйста обеспечьте безопасность  ребенка.\n" +
            "\n" +
            "Покажите малышу и  позвольте дотронуться чуть-чуть до горячей баночке,  многократно эмоционально произнося слово “горячо”, затем перейдите ко второй баночке.\n" +
            "\n" +
            "Затем совершите экскурсию по дому, выявляя горячий чайник, горячую мамину кружку и т.д. не забывайте и о холодных предметах. \n" +
            "\n" +
            "Малыш может немного расстраиваться, чуть - чуть прикасаясь к горячим предметам - это хорошо и позволит в дальнейшем одним только словом “горячо” остановить кроху.\n" +
            "\n" +
            "Повторите несколько раз для закрепления навыка. А чуть позже в книжках найдите горячие и холодные предметы и попросите малыша показать, как было горячо или холодно."
    },
    {
        "id": "63-03",
        "index": "game-15-8",
        "title": "Развивающая игра",
        "link": "Сосредоточимся на обучении малыша технике контейнирования:\n" +
            "Простейший из алгоритмов состоит из следующих этапов.\n" +
            "ПРИНЯТИЕ — обнимаем, гладим, берём на руки, показывая, что рядом в сложной ситуации, готовы поддержать и поучаствовать\n" +
            "ПРОГОВАРИВАНИЕ — называем чувства ребёнка: “Ты испугался (злишься, обижаешься…)”\n" +
            "ПРОЯСНЕНИЕ ситуации — связываем ситуацию с чувствами малыша: “Ты злишься, потому что пора идти домой/я не дала тебе папин телефон”\n" +
            "ПОНИМАНИЕ: “Я понимаю, как это досадно”\n" +
            "Ваша задача  - в день, когда ребенок особенно капризен, начать действовать из раза в раз по этому алгоритму. Будьте спокойны и излучайте уверенность. Не допускайте чувство вины и извиняющиеся нотки в голосе. Дайте малышу время на адаптацию и принятия этого алгоритма. Немного позже вам потребуется добавить в этот алгоритм границы и правила. Однако в настоящее время необходимо проделать предварительную работу обязательно сохраняя последовательность действий.\n" +
            "На первых порах работы с алгоритмом, когда малыш не реагирует на ваши слова, попробуйте начать с тактильного контакта: обнять, взять на руки. Если малыш откидывает ваши руки, уберите их, и попробуйте еще раз через минуту. И только после этого продолжите работать с эмоциями крохи.\n" +
            "Возможно, в первые дни при работе с этой методикой Вы получите усиление вопля и крика. Это абсолютно нормальные реакции со стороны ребенка. Не сдавайтесь, а из раза в раз уверенно и спокойно проговаривайте эмоции ребенка.\n"
    },
    {
        "id": "63-04",
        "index": "speak-14-18-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/cvPVDcNYX8M"
    },
    {
        "id": "63-05",
        "index": "game-15-9",
        "title": "Развивающая игра",
        "link": "Возвращаемся к занятиям по развитию речи с использованием стихотворений, побуждающих к произнесению звуков и слов.  Текст подобран так, что мотивирует ребенка к разговору. Даже если малыш  сначала не будет повторять за вами ничего, не отчаивайтесь, а  периодически возвращайтесь к ним снова и снова. Хороший речевой отклик и включение ребенка получаем самое позднее через пару дней использования одного и того же стихотворения, как минимум несколько раз в течении дня. \n" +
            "Не забывайте делать паузу после тех звуков и слогов, повторения которых вы ждете от ребенка! \n" +
            "\n" +
            "Эмоциональность обязательное условие и еще, намного быстрее и сильнее вы получите отклик если  свою речь будете сопровождать ритмичными звуками (задорно хлопаем в ладоши, отбивая ритм по столу ложкой/игрушкой, топаем ногой).\n" +
            "\n" +
            "\n" +
            "Как пойдем гулять? Топ-топ!\n" +
            "Как мы дверь закроем? Хлоп!\n" +
            "Кошка к нам с крылечка: Прыг!\n" +
            "Воробьишки: Чик-чирик!\n" +
            "Кошка рада птичкам: Мурр!\n" +
            "Воробьи взлетели: Фурр!\n" +
            "Дальше ножками: Топ-топ!\n" +
            "И теперь калиткой: Хлоп!\n" +
            "Как трава шумит? Ш-ш-ш!\n" +
            "Кто в траве шныряет? Мышь!\n" +
            "На цветке пчела: Жу-жу!\n" +
            "Ветер листьями: Шу-шу!\n" +
            "Речка струйками: Трень-брень!\n" +
            "Здравствуй, яркий летний день!\n" +
            "***\n" +
            "На лугу паслась корова: Му-у, му-у.\n" +
            "Полосатый шмель летел: З-з-з, з-з-з.\n" +
            "Летний ветерок подул: Ф-ф-ф, ф-ф-ф.\n" +
            "Колокольчик зазвенел: Динь, динь, динь.\n" +
            "Стрекотал в траве кузнечик: Тр-р-р, тц-с-с.\n" +
            "Еж колючий пробегал: Пх-пх-пх.\n" +
            "Птичка маленькая пела: Тиль-ль, тиль-ль.\n" +
            "И сердитый жук жужжал: Ж-ж-ж, ж-ж-ж.\n"
    },
    {
        "id": "64-01",
        "index": "emo-14-18-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/f-ZPMbXDiXE"
    },
    {
        "id": "64-02",
        "index": "game-15-10",
        "title": "Развивающая игра",
        "link": "Сегодня изучаем новые виды взаимодействия с привычными игрушками. \n" +
            "\n" +
            "Вам понадобятся кубики и двухсторонний скотч. Небольшие кусочки скотча приклейте со всех сторон на кубик и покажите ребенку как замечательно и просто теперь можно строить башню. Позвольте ребенку самому построить башню из кубиков, которые значительно проще удерживаются друг на друге. \n" +
            "\n" +
            "Если первым делом малыш начнет изучать необычный “дизайн” привычных ему кубиков, добавьте дополнительный плюс его мозговой деятельности и памяти. \n" +
            "\n" +
            "Возможен вариант, когда кроха сосредоточится на отклеивании и обратном приклеивании кусочков скотча, это тоже неплохо, помогите малышу в изучении нового, но опять и опять в разных вариантах показывайте, как легко кубики теперь стыкуются и удерживаются между собой. \n" +
            "\n" +
            "Находитесь рядом, не позволяя проглотить кусочки скотча."
    },
    {
        "id": "64-03",
        "index": "game-15-11",
        "title": "Развивающая игра",
        "link": "Сегодня опять работаем с координацией и структурами мозга, занятыми в развитии и совершенствовании моторики, одновременно закладывая алгоритм преодоления трудностей.\n" +
            "\n" +
            "В период максимальной активности малыша предложите поиграть в “найди клад”\n" +
            "\n" +
            "Спрячьте интересный предмет так, чтобы  малыш смог до него добраться только преодолевая трудности, а в полосе препятствий на его пути создайте такие условия, чтобы малыш менял положение тела (стоял, сидел, наклонялся и т.д.). Обязательно используйте неустойчивые предметы и те, под которыми надо проползти или между которыми можно только протиснуться (например, отодвиньте диван от стены).\n" +
            "\n" +
            "ВАЖНО! Находитесь рядом, помогай, страхуйте, вдохновляйте, но позвольте малышу все сделать почти самостоятельно. \n" +
            "\n" +
            "В конце испытания отметьте победу радостными эмоциями и дайте ребенку время изучить полученный приз (не используйте еду).\n" +
            "\n" +
            "Обратите внимание, что лучше если приз находится на виду и малыш видит его."
    },
    {
        "id": "64-04",
        "index": "move-14-18-6",
        "title": "Двигательная активность",
        "link": "https://youtu.be/0Cj5k0O3vqI"
    },
    {
        "id": "64-05",
        "index": "game-15-12",
        "title": "Развивающая игра",
        "link": "Ваш малыш находится в коридоре, когда ребенок начинает повторять за взрослым слова по собственной инициативе.\n" +
            "\n" +
            "Вы в начале периода усвоения  грамматического строя речи. Одновременно стремительно улучшается память. Пришло время  обсуждения  с малышом интересных для него тем. \n" +
            "Попробуйте обсудить все плюсы и минусы новой игрушки, а после прогулки вспомнить то, что поразила малыша больше всего.\n" +
            "\n" +
            "Попробуйте сделать несколько снимков например на детской площадки и обсудить их вечером перед сном вспоминая события и людей на этой площадке.\n"
    },
    {
        "id": "65-01",
        "index": "speak-14-18-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/DYfsJstLiS8"
    },
    {
        "id": "65-02",
        "index": "game-15-13",
        "title": "Развивающая игра",
        "link": "Маленькие дети усваивают информацию со скоростью, поражающей наше воображение. Вы только дайте ему старт и отойдите в сторону. Если вы сообщите ребенку факты, то он сам станет отыскивать те правила, которым они подчиняются.\n" +
            "\n" +
            "Чтобы научить годовалого ребенка воспринимать язык на слух, необходимо соблюдение трех условий. Слова необходимо произносить громко, отчетливо и неоднократно. Матери инстинктивно понимают это, поэтому и говорят со своими детьми громко и отчетливо, повторяя каждую фразу по несколько раз. \"Иди к маме, иди к маме, иди к маме\" - и ребенок, наконец, идет к маме.\n" +
            "В процессе каждодневного общения постоянно проговаривайте каждую фразу, обращенную к крохе.  \n" +
            "Ну, а какие именно фразы - надеюсь на вашу фантазию и находчивость."
    },
    {
        "id": "65-03",
        "index": "game-16-1",
        "title": "Развивающая игра",
        "link": "Продолжаем развивать речь. Сегодня упражнение нацелено на работу с артикуляцией (прорабатываем  мышцы губ).\n" +
            "\n" +
            "Предложите малышу в игровой форме:\n" +
            "✅максимально вытянуть язык \n" +
            "✅научиться сворачивать язык в трубочку и рулетиком\n" +
            "✅поочередно касаться языком то одной щеки (уголка рта), то другой \n" +
            "✅очень широко улыбаться \n" +
            "✅корчить смешные рожицы\n" +
            "\n" +
            "Для максимальной эффективности Вам понадобится зеркало. Ребенку важно смотреть на свое отражение, видеть, что меняется в его лице," +
            " когда напрягаются или расслабляются разные мышцы.\n",
    },
    {
        "id": "65-04",
        "index": "emo-14-18-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/1QnY5LtkMEI"
    },
    {
        "id": "65-05",
        "index": "game-16-2",
        "title": "Развивающая игра",
        "link": "Ваш малыш сегодня «Сыщик».\n" +
            "В тазике (контейнере) с крупой спрячьте игрушки или мелкую кухонную утварь. Попросите малыша их найти.\n" +
            "Основная Ваша задача -  задать дополнительные условия. Например, чтобы ребенок отыскал только лишь предметы красного цвета (маленькую машинку).\n" +
            "Эмоционально отрабатываем неудачные и удачные попытки, при необходимости минимально помогаем.\n " +
            "Находитесь рядом, чтобы обеспечить безопасность при взаимодействием с мелкими предметами."
    },
    {
        "id": "66-01",
        "index": "move-14-18-7",
        "title": "Двигательная активность",
        "link": "https://youtu.be/oJs1-7yDrnk"
    },
    {
        "id": "66-02",
        "index": "game-16-3",
        "title": "Развивающая игра",
        "link": "Предлагаю провести занятие по методике Монтессори\n" +
            "Перемешайте в миске манку и горох. Объясните ребенку, что вам надо отделить весь горох от манки. Обязательно покажите отдельно горох и манку. \n" +
            "Спросите: \"Как это сделать? Это трудно сделать даже твоими маленькими и ловкими пальцами. Но тебе поможет сито!\"\n " +
            "Возьмите сито и с его помощью просейте манку. Малыш может не понять, что происходит. Поэтому надо объяснить ему, почему так получается, " +
            "насыпав в сито сначала чистую манку, а потом - горох. Просеянный горох надо пересыпать в приготовленную миску.\n " +
            "Обязательно похвалите ребенка за хорошие результаты."
    },
    {
        "id": "66-03",
        "index": "game-16-4",
        "title": "Развивающая игра",
        "link": "Сегодня у нас ЧИСТОГОВОРКИ. Работаем с артикуляционным аппаратом.\n" +
            "\n" +
            "Задача -  в течении дня несколько раз эмоционально проговаривать простые скороговорки. Например:«Ла-ла-ла. Белка жёлуди нашла», «Ли-ли-ли. Улетели журавли» и так далее. \n" +
            "Делая эмоциональный акцент на первых слогах, можно прихлопывать, притопывать, выбивать ритм. Задача -  включить кроху в повторение вместе с вами первых слогов.\n" +
            "\n" +
            "В Помощь вам коллекция таких чистоговорок, выбирайте вначале попроще, постепенно переходя к более сложным.\n" +
            "Са-са-са: на столе оса (в клетке спит лиса).\n" +
            "Су-су-су: боимся мы осу (смотрим на лису).\n" +
            "Сы-сы-сы: жало у осы (хвост пушистый у лисы).\n" +
            "Се-се-се: кисель дадим осе (знаем сказку о лисе).\n" +
            "\n" +
            "Ли-ли-ли: в синем море корабли (сели на мели).\n" +
            "Ля-ля-ля: мачта корабля (в книге есть поля).\n" +
            "Ле-ле-ле: гнезда на скале (казак сидит в седле).\n" +
            "Лю-лю-лю: мамочку люблю (соломку постелю).\n" +
            "\n" +
            "Ла-ла-ла: отвесная скала (маму ждут дела).\n" +
            "Лу-лу-лу: обойдем скалу (мусор на полу).\n" +
            "Лы-лы-лы: (сели слева от скалы).\n" +
            "Ло-ло-ло: в лодке есть весло (всадник сел в седло).\n" +
            "\n" +
            "Ас-ас-ас: бегут детишки в класс (сладкий ананас).\n" +
            "Ос-ос-ос: в классе много ос (на столе кокос).\n" +
            "Ус-ус-ус: Саша любит мусс (малыш совсем не трус).\n" +
            "Ес-ес-ес: сани едут в лес (каков у штанги вес?).\n" +
            "Ыс-ыс-ыс: коты бегут от крыс (Соня, пей кумыс).\n" +
            "\n" +
            "Ал-ал-ал: гуляли возле скал (папа наш устал).\n" +
            "Ол-ол-ол: сели все за стол (в классе чистый пол).\n" +
            "Ул-ул-ул: сломался новый стул (в зале слышен гул).\n" +
            "Ыл-ыл-ыл: Саня уши мыл (чай уже остыл).\n"
    },
    {
        "id": "66-04",
        "index": "speak-14-18-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/_zlA4IDBmS4"
    },
    {
        "id": "66-05",
        "index": "game-16-5",
        "title": "Развивающая игра",
        "link": "Моторика ребенка продолжает развиваться.\n" +
            "Помогаем малышу освоить новые навыки в игровой форме. Предлагаем крохе вместе с Вами:\n" +
            "✅ походить как мишка-косолапый, широко расставив руки\n" +
            "✅ пробраться через бурелом, перешагивая через разбросанные предметы\n" +
            "✅ попрыгать, как зайчик на лужайке\n" +
            "✅ походить на носочках, как подкрадывающаяся лисичка и т.д.\n" +
            "В этом возрасте малыш осваивает ходьбу:\n" +
            "\n" +
            "✅ на носочках\n" +
            "✅ с подниманием колена\n" +
            "✅ с движением рук\n" +
            "✅ боком приставным шагом\n" +
            "✅ комбинированно – с восхождением и спуском\n" +
            "✅ перешагивание через препятствия различной высоты\n" +
            "\n" +
            "Обязательно используйте эти движения в игре\n",
    },
    {
        "id": "67-01",
        "index": "emo-14-18-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/UgGJtJnb6LI"
    },
    {
        "id": "67-02",
        "index": "game-16-6",
        "title": "Развивающая игра",
        "link": "Развиваем речь, моторику, координацию и зрение.\n" +
            "\n" +
            "Предложите ребенку посыпать \"песком\" (манкой, пшеном) дорожку на столе шириной 3-5 см. Ограничьте ее чем-либо, например, веревочкой, полосками бумаги, да хоть вилками. Покажите, как правильно засыпать дорожку.  Тремя пальцами, сложив их \"щепоткой\", возьмите крупу и высыпьте,  не выходя за края дорожки. Хвалите малыша за точность движения и помогайте устранить пересып за края дорожки.\n" +
            "\n" +
            "Намного проще и чище для Вашей кухни  делать дорожки,  играя во дворе в песочнице и  используя песок. Если время года позволяет -  перенесите это задание на улицу."
    },
    {
        "id": "67-03",
        "index": "game-16-7",
        "title": "Развивающая игра",
        "link": "Считаем всюду и везде. Кубики при строительстве дороги, ложки при  сервировке стола, встречные машины, сапожки при сборе на прогулку.\n" +
            "И если малышу нравится эта игра - дайте мозгу задачу посложнее - покажите как считать в обратном порядке. Только используйте всего несколько чисел. \n" +
            "К обратному отсчету с цифрами на микроволновке (не забываем о безопасности) или таймере мы приступим,  когда малыш немного подрастет."
    },
    {
        "id": "67-04",
        "index": "move-14-18-8",
        "title": "Двигательная активность",
        "link": "https://youtu.be/P6Rv8o87RSc"
    },
    {
        "id": "67-05",
        "index": "game-16-8",
        "title": "Развивающая игра",
        "link": "У малыша продолжается этап формирования эмоций и в ближайшие дни предлагаю попробовать работать с гневом\n" +
            "\n" +
            "Гнев необходим крохе для переживания сложной ситуации, выражение появляющейся собственной значимости и индивидуальности.  Гнев дает возможность противостоять обстоятельствам, которые мешают малышу. Он также снижает чувство страха маленького человека. Поэтому для ребенка гнев просто необходим.\n" +
            "\n" +
            "Предлагаю попробовать работать с этой эмоцией, не дожидаясь пока это все перерастет в истерику. При очередной вспышке предлагаю поискать Ваш способ выпускать гнев наружу.\n" +
            "\n" +
            "Для этого Вы можете:\n" +
            "Попросить ребенка кричать как можно громче. «Мне кажется, что ты не во всю силу кричишь, ты можешь громче. Давай попробуем покричать погромче, покажем, как мы недовольны». Включитесь эмоционально и помогите выплеснуть эмоцию в крик\n" +
            "Предложить порвать бумагу, побить грушу, побить подушку, поиграть с песком, водой(топаем по песку, кричим на льющуюся воду) и использовать другие варианты выплескивания злости (не забывайте от души включаться в процесс)\n" +
            "Консервируем гнев. Быстро бежим на кухню и взяв самую большую кастрюлю орем с нее, а затем плотно закрыв крышку ставим повыше объясняя крохе, что именно так его гнев не сможет никому навредить\n" +
            "Ищем варианты и свои способы"
    },
    {
        "id": "68-01",
        "index": "speak-14-18-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Perg5xSLovk"
    },
    {
        "id": "68-02",
        "index": "game-16-9",
        "title": "Развивающая игра",
        "link": "Сегодня предлагаю развиваться с помощью соленого теста. Будем работать с координацией, сенсорным опытом, моторикой и …речью. \n" +
            "✅ Заранее приготовить соленое тесто (рецепты ниже)\n" +
            "✅ В одну небольшую часть  добавьте  крупную соль. Тесто получится не такое эластичное и не подойдет для изготовления поделок ,однако его структура хорошо ощущается (развивает) пальчиками\n" +
            "✅ Используйте пищевые красители для разных кусочков теста \n" +
            "✅ Не предлагайте все предложенные игры сразу, малыш устанет и потеряет интерес, дайте возможность полностью освоить что-то одно\n" +
            "✅ В один из дней изучите тесто разной температуры (подогретое и из холодильника)\n" +
            "✅ Храните готовое тесто в холодильнике (не более 2-3 дней!) или заморозьте \n\n" +
            "Способы приготовления соленого теста:\n" +
            "Самый простой способ  – смешайте 1 часть мелкой соли, 1 часть муки, постепенно добавьте немного воды, пробуя на ощупь. Соленая масса не должна разваливаться и прилипать к рукам. Для эластичности добавьте 1 ложку растительного масла \n" +
            "Классический рецепт: 300 гр. муки, 300 гр. соли, 200 мл. воды. Соль растворите в воде (используйте не всю воду, разная мука берет разное количество воды), постепенно добавляйте муку, замешиваете  на столе, при необходимости добавляя воды, оставьте в холодильнике на 2-3 часа в полиэтиленовом пакете\n" +
            "Еще варианты:\n" +
            "1,5 стакана муки, 1 стакан соли, 125 мл воды, 1 ст. л. крахмала, пищевой краситель.\n" +
            "1 стакан мелкой соли, 2 стакана муки, полстакана воды, 5 ст. л. подсолнечного масла, натуральный сок или пищевой краситель (по желанию)\n" +
            "Итак, поиграем!\n" +
            "Дайте малышу кусочек теста, пусть он его рассмотрит, разомнет, запустит в него пальчики.\n" +
            "2. Раскатайте небольшую, не очень тонкую лепешку и украсьте ее мелкими предметами. Пусть малыш вдавливает их в тесто.\n" +
            "3. Раскатайте тонкую лепешку, сделайте отпечатки, надавливая формочками для песка или другими предметами, оставляя след или выдавливая фигурки. Сначала покажите малышу, как это делать, затем сделайте вместе с ним приемом «рука в руке», потом пусть малыш попробует сам.\n" +
            "4. Сделайте из теста дорожку. Пусть по ней проедет трактор или машинка. Обратите внимание малыша на след, который остается на тесте. По другой дорожке пусть проскачет зайка или любая другая игрушка. Алгоритм обучения тот же – сначала показ действия, затем с помощью и далее самостоятельное выполнение. Если вы видите, что малыш справляется без вашей помощи, пусть делает сам.\n" +
            "5. Возьмите нож, вилку (конечно, не настоящие, а из детской игры или пластиковые), расческу с зубцами или массажную, щетку зубную или для одежды и, надавливая на тесто, оставляйте отпечаток. \n" +
            "6. Отрывайте с малышом кусочки теста и складывайте их в емкость. Затем доставайте их оттуда (доставать труднее). Перекладывайте кусочки из одной емкости в другую. Можно перекладывать пальчиками, а можно предложить вилочку или палочку."
    },
    {
        "id": "68-03",
        "index": "game-16-10",
        "title": "Развивающая игра",
        "link": "Если мать и ребенок до полутора лет ограничиваются только проявлениями взаимной любви, первые слова могут не появиться, как бы много мать ни разговаривала с ребенком и как бы хорошо он ни воспроизводил ее слова. \n" +
            "Предлагаю Вам сегодня поучаствовать в классическом эксперименте по запуску речи малыша. Ниже приведу суть эксперимента. Но вначале кусочек теории, позволяющей вам понять всю сложность перехода на новый этап общения.\n" +
            "Потребность и необходимость говорить предполагают два главных условия: \n" +
            "✅ потребность в общении со взрослым \n" +
            "✅ и потребность в предмете, который нужно назвать \n" +
            "Ни то, ни другое в отдельности к слову еще не ведет. И только ситуация предметного сотрудничества ребенка со взрослым создает необходимость назвать предмет и, значит, произнести свое слово .\n" +
            "В таком предметном сотрудничестве взрослый ставит перед ребенком речевую задачу, которая требует перестройки всего его поведения: чтобы быть понятым, ребенок должен произнести совершенно определенное слово. \n" +
            "А это значит, что он должен (ВАЖНО!)\n" +
            "✅ отвернуться от желанного предмета, \n" +
            "✅ обратиться ко взрослому, \n" +
            "✅ выделить произносимое им слово \n" +
            "✅ и употребить этот искусственный знак социально-исторической природы (каким всегда является слово, для воздействия на окружающих) \n" +
            "Суть экспериментальной ситуации заключалась в том, чтобы вызвать у ребенка активное использование определенного слова в качестве единственного адекватного средства общения со взрослым. \n" +
            "Итак поехали:\n" +
            "✅ Взрослый в течение некоторого времени действует с предметом, такими как матрешка, курочка, яичко перед глазами ребенка и отчетливо называет этот предмет. \n" +
            "✅ В какой-то момент взрослый прерывает игру и помещает предмет в такое положение, в котором ребенок видит, но не может достать желанный предмет.\n" +
            "✅ Возникает затруднительная для ребенка ситуация. Взрослый, находившийся рядом, дает предмет ребенку лишь в том случае, если он обращается к нему за помощью словами и называет предмет соответствующим словом. \n" +
            "✅ Если просьба осуществляется другими средствами, такими как лепетное говорение, автономные слова, выразительные жесты, то взрослый отчетливо называет предмет, но не дает его. \n" +
            "✅ Взрослый поступает так до тех пор, пока ребенок, обращаясь ко взрослому, либо правильно называет предмет, либо отказывается  от общения. \n" +
            "Вы можете попробовать самостоятельно провести данный эксперимент в той или иной форме. Чуть позже я еще раз вернусь к нему и дам необходимые пояснения, а вы можете сверить их со своими результатами."
    },
    {
        "id": "68-04",
        "index": "emo-14-18-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/G0DOKam3X2A"
    },
    {
        "id": "68-05",
        "index": "game-16-11",
        "title": "Развивающая игра",
        "link": "Сегодня вернемся к речевому эксперименту и анализу происходящего. Обратите внимание на последний пункт!!!\n" +
            "\n" +
            "\n" +
            "Вот сам процесс, в результате которого дети переходили к адекватному употреблению слова и новому серьезному этапу развития.\n" +
            "На первом этапе — важен предмет. Ребенок непосредственно тянется к нему, сопровождая свои бесполезные попытки мимическими и интонационно-выразительными движениями, носящими характер воздействия на взрослого. В некоторых случаях эти проявления перерастали в выражения гнева, неудовольствия и даже в плач. Однако у большинства детей центр внимания постепенно сдвигался на взрослого.\n" +
            "На втором этапе главным компонентом ситуации становился человек. Сначала ребенок переводил свой взгляд с предмета на взрослого и обратно, а потом останавливался глазами на взрослом. На первый план выступали разнообразные речевые средства, которые ребенок опробовал. Менялись двигательные компоненты поведения; вместо непосредственных попыток достать предмет появлялись указательные жесты и жесты-пробы. \n" +
            "Изменились и отношения со взрослым. В одних случаях дети смущались: намеренно не смотрели на взрослого, теребили фартучек, разглядывали свои ладошки, смотрели в пол. Попытки взрослого заставить посмотреть на него вызывали негативную реакцию – ребенок отворачивался, закрывал глаза. В других случаях дети переходили к эмоциональному воздействию на взрослого: прижимались, ласкались, поглаживали его. Эти разные по внешнему виду проявления были одинаковы по своей функции: вывести взрослого из состояния нейтралитета и обратить его внимание на свои попытки. Однако тактика взрослого оставалась той же: он произносил нужное слово и ожидал услышать его от ребенка.\n" +
            "В результате этого на третьем этапе центром ситуации становилось именно слово. Ребенок начинал не просто смотреть на взрослого, но сосредотачивался на его губах, присматривался к артикуляции. Появлялись первые попытки произнести слово. В этих попытках ребенок строил артикуляционный образ слова. В конце этого этапа ребенок более или менее правильно произносил требуемое слово и получал желанный предмет.\n" +
            "Четвертый неожиданный этап, заключался в том, что, назвав предмет и получив его, дети не уходили от взрослого, а вызывали его на повторение ситуации. Одни из них возвращали предмет взрослому, другие сами пытались поставить игрушку туда, где она стояла, третьи только прикасались к предмету, как бы обозначая факт его получения. \n" +
            "Дети теряли интерес к игрушке и с удовольствием повторяли правильно получившееся слово. Они  открывали для себя звуковую форму слова, и именно слово, а не игрушка становилось предметом их деятельности."
    },
    {
        "id": "69-01",
        "index": "move-14-18-9",
        "title": "Двигательная активность",
        "link": "https://youtu.be/SghkfprdTqA"
    },
    {
        "id": "69-02",
        "index": "game-16-12",
        "title": "Развивающая игра",
        "link": "В ближайшие месяцы мозг сконцентрируется на формировании тонких церебральных импульсов. Это позволит ручкам крохе все более уверенно действовать независимо друг от друга, т.е. пока одна, что-то достает, другая отдыхает. \n" +
            "\n" +
            "\n" +
            "Помогаем малышу,  подкидывая задачи, где каждая из ручек занята своим действием например:\n" +
            "✅ во время игры предложите одной рукой катить грузовик, а второй удерживать кубики башни\n" +
            "✅ во время еды - одной рукой держать легкую пиалу, а второй - ложкой вылавливать оттуда подходящие кусочки пищи (если малыш легко справляется, пришло время ввести еду с помощью вилки и ножа (специальные))\n" +
            "✅ во время купания одной рукой - удерживать губку на дне, а второй - управлять корабликом\n" +
            "✅ подобрать крышку к банке (одна рука) удерживая ее на весу другой рукой и т.д."
    },
    {
        "id": "69-03",
        "index": "game-16-13",
        "title": "Развивающая игра",
        "link": "Продолжаем работу с отработкой навыка речи. Мозг активно осваивает это наисложнейшее умение и Ваша цель - помочь ему. \n" +
            "\n" +
            "Вы еще не забыли, как надо действовать?\n" +
            "\n" +
            "Например, малыш, увидев машину на улице, указал на нее и сказал что-то отдаленно похожее на “Ы-Ы-Ы”.  Ваша задача - уверенным голосом подтвердить : “Все верно, это машина!” И пожалуйста никаких высказываний типа: “Скажи ма-ши-на!” и уж тем более: “Скажи би-би”.Не упрашиваем, не сюсюкаем, а ведем разговор на равных!\n" +
            "\n" +
            "Точно так же поступаем и с предметами, на которые указывает малыш. Спокойно и уверенно называем предмет.\n" +
            "\n" +
            "Алгоритм действия. Если ребенок хочет указываемый предмет, обязательно спрашиваем “Что ты хочешь?” В крайнем случае помогаем - “Ты хочешь эту кружку?” Спросив, не торопимся, считаем в уме до 10, ожидая ответ малыша. Любой звук,  отдаленно напоминающий название предмета принимаем как ответ и подтверждаем: “Хорошо, держи КРУЖКУ”"
    },
    {
        "id": "69-04",
        "index": "speak-14-18-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/vcCe-Ur2p_4"
    },
    {
        "id": "69-05",
        "index": "game-16-14",
        "title": "Развивающая игра",
        "link": "Работаем с формированием положительного “Я” ребенка.\n" +
            "\n" +
            "\n" +
            "Вам понадобится ростовое зеркало (безопасно установленное) и предметы одежды, аксессуары (очки, кепка, шляпа, туфли).\n" +
            "\n" +
            "\n" +
            "Когда малыш активен, то предложите ему игру у зеркала. Примеряйте различные наряды и аксессуары, любуйтесь отражением, удивляйтесь, восхищайтесь, БУРНО выражайте восторг. Позвольте малышу у рассматривать себя в необычных аксессуарах столько, сколько он захочет.\n" +
            "\n" +
            "В дальнейшем для формирования у ребенка  положительного отношения к себе, к своему внешнему облику периодически предлагайте поиграть с зеркалом «Сегодня у нас зеркало (веселое, смешное, серьезное)»; «Прятки с зеркалом» и пр. \n" +
            "\n" +
            "Пусть ребенок рассматривает в зеркале, какие у него глаза и нос, уши и волосы, полюбуется, как он одет."
    },
    {
        "id": "70-01",
        "index": "emo-14-18-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/P6QEKfWGSwY"
    },
    {
        "id": "70-02",
        "index": "game-17-1",
        "title": "Развивающая игра",
        "link": "Сегодня поможем ребенку немного продвинуться в речевом развитии,будем тренировать мышцы речевого аппарата.\n" +
            "\n" +
            "Предлагаю в несколько блюдец налить разной вкусной жидкости. Например вязкое фруктовое пюре или йогурт в одно, " +
            "молоко или компот без кусочков фруктов в другое.\n" +
            "Задача малыша  - попытаться лакать как кошечка, начиная с более текучей жидкости, а затем перейдя к более вязкой. " +
            "Как только малыш вдоволь натренируется, предложите ему собрать остатки с помощью коктейльной соломинки.",
    },
    {
        "id": "70-03",
        "index": "game-17-2",
        "title": "Развивающая игра",
        "link": "Поработаем с сенсорной интеграцией. Не пугайтесь непонятного названия,\n" +
            "Эта игра не потребует мудреных действий. Играем в прятки!\n " +
            "Однако, подталкиваем ребенка спрятаться в уединенный уголок, за плотную штору, в детскую палатку, под одеяло.\n " +
            "Ваша задача  - громко уйти искать в другую комнату (кухню, ванную)  и там продолжить поиск но тихо, дав возможность ребенку находится наедине в укромном месте.\n " +
            "Помните, что это время не должно быть очень длинным не более 1-2 минут, а потом необходимо “найти” малыша и громко ему обрадоваться."
    },
    {
        "id": "70-04",
        "index": "move-14-18-10",
        "title": "Двигательная активность",
        "link": "https://youtu.be/wQBKsrkFV7A"
    },
    {
        "id": "70-05",
        "index": "game-17-3",
        "title": "Развивающая игра",
        "link": "Работает не только с речью, но и с иммунитетом. \n" +
            "Во время купания  ребенка в ванной, приступите к освоению резонансного пения. И пусть вас не пугает отсутствие специального образования. \n" +
            "Ваша задача - начать, не торопясь, спокойно петь одну и ту же ноту, постепенно переходя от высокого к более низкому, раскатистому  звучанию. " +
            "Почувствуете вибрацию голоса и продержите ее еще немного. Начните сначала, опять спускайтесь от высокого звучания к более низкому. Помогите крохе включится в работу. \n" +
            "Если практика пения в ванной войдет в вашу привычку, помимо речевого развития, вы усилите местный иммунитет, вдыхая влажный воздух и одновременно усиливая работу речевого аппарата. " +
            "Вы же понимаете, что так петь во время душа полезно и вам."
    },
    {
        "id": "71-01",
        "index": "speak-14-18-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Qrhqqsl1E-U"
    },
    {
        "id": "71-02",
        "index": "game-17-4",
        "title": "Развивающая игра",
        "link": "Работаем в связке слух-движение, отрабатывая координацию и скорость реакции.\n" +
            "Играем в «Кысь-брысь». Начните гладить ручки малыша со словами: «Киса-киса». Затем, сказав «Брысь», попытайтесь легонько хлопнуть по ладоням ребенка. Он должен отдернуть руки. \n" +
            "Намного легче понимание, что требуется,  приходит у ребенку, если вы вначале продемонстрируете  эту игру со старшими детьми/супругом/бабушкой."
    },
    {
        "id": "71-03",
        "index": "game-17-5",
        "title": "Развивающая игра",
        "link": "Сегодня задание посложнее - будем развивать СКОРОСТЬ координированных движений, тем самым стимулируя развития мозга.\n" +
            "Возьмите фонарь и покажите ребенку, как от него на стене появляется желтое пятно: «Это солнечный зайчик». Предложите ребенку поймать ладошками " +
            "«зайчика»: а когда «зайчик» окажется на полу покажите. как ловить ногами.\n" +
            "А теперь немного увеличьте скорость перемещения непоседливого «зайчика», стимулируя ловить то рукой, то ногой. " +
            "Действуйте волнообразно, то увеличивая скорость, то снижая ее. Привлеките к ловле и других членов семьи.\n" +
            "\n" +
            "Скачут побегайчики\n" +
            "Солнечные зайчики,\n" +
            "Мы зовем их — не идут,\n" +
            "Были тут — и нет их тут.\n" +
            "Прыг, прыг по углам,\n" +
            "Были там — и нет их там.\n" +
            "Где же зайчики? Ушли,\n" +
            "Мы нигде их не нашли.\n" +
            "(А. Бродский)",
    },
    {
        "id": "71-04",
        "index": "emo-14-18-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0yWHLh-GC3g"
    },
    {
        "id": "71-05",
        "index": "game-17-6",
        "title": "Развивающая игра",
        "link": "Сегодня развивать речь и координацию нам поможет ….шевеление пальцами ног. Малыш легко научиться делать это, стоит только показать. \n" +
            "А теперь попробуйте разные варианты и шевелим:\n" +
            "✅ пальцами только одной ноги\n" +
            "✅ пальцами обеих ног\n" +
            "✅ пальцами на обеих ногах вверх и вниз\n" +
            "✅ пальцами на обеих ногах вправо и влево\n" +
            "✅ только двумя большими пальцами\n" +
            "✅ пальцами и ног и рук одновременно\n" +
            "✅ пальцами одной руки и одной ноги, например, только слева\n" +
            "✅ пальцами одной руки и одной ноги расположенными по диагонали, например левая рука, правая нога и т.д."
    },
    {
        "id": "72-01",
        "index": "move-14-18-11",
        "title": "Двигательная активность",
        "link": "https://youtu.be/l2kKR7teGEc"
    },
    {
        "id": "72-02",
        "index": "game-17-7",
        "title": "Развивающая игра",
        "link": "Используйте старомодную игру «Саймон говорит», как способ обучения удержания  внимания и следования инструкциям. Мы не будем полностью руководствоваться ее правилам, а только поиграем с малышом на выполнение знакомых действий.\n" +
            "Изменив фразу на более понятные - “Мама говорит”,  “Папа говорит” и в игровой форме эмоционально предлагайте проделать понятные действия (попрыгать, принести кубик, постучать ложкой, поцеловать папу, помяукать как кошечка).\n" +
            "Пожалуйста не огорчайтесь, если ребенок не сразу поймет суть этой игры. Намного быстрее понимание происходящего происходит, когда в действие вовлекаются другие дети или члены семьи."
    },
    {
        "id": "72-03",
        "index": "game-17-8",
        "title": "Развивающая игра",
        "link": "В этом возрасте вы встречаетесь с изменениями в отношении взаимодействия с крохой. У ребенка появляется  необходимость в деловом сотрудничестве (общении) с Вами. Если Вы не наладите деловое сотрудничество  или демонстрируете превосходство, то  возникают изменения в поведении ребенка. Малыш начинает  капризничать, не хочет чего-либо делать потому, что это предложили ВЫ. То-есть Вы получаете реакцию не на содержание действия, а на Ваше предложение (Например, отказывается есть предложенную вами пищу, хотя голоден).\n" +
            "\n" +
            "Отношение малыша к самому себе зависит от того, насколько успешно протекает его деятельность. Достиг результата - хороший. Не достиг - плохой. Поэтому ребенок  бурно переживает свои неудачи. \n" +
            "\n" +
            "Ребенок ждет от Вас конкретной и адекватной оценки своих замыслов, которая говорит ребенку не только о правильности его действий, но и о том, что его помнят, его заметили, к нему внимательно относятся.  \n" +
            "\n" +
            "В ближайшие дни  выключите в себе строгого или равнодушного родителя, попробуйте быть справедливым родителем,  помня, что постоянное восхищение, как и критические оценки наносят вред.\n" +
            "\n" +
            "Ваша задача  - включится в деловое сотрудничество с малышом. Попробуйте включаясь в игру,  обсуждать действия на равных. Восхищайтесь, где это необходимо, поправляйте там, где требуется ваша помощь, но только находясь на  позиции равных. Поверьте  - это не так сложно, как кажется."
    },
    {
        "id": "72-04",
        "index": "speak-14-18-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/6ZpV51Ay3vw"
    },
    {
        "id": "72-05",
        "index": "game-17-9",
        "title": "Развивающая игра",
        "link": "Работаем с речью. На протяжении нескольких дней, рассматривая подходящие картинки или игрушки озвучивайте рифмованные загадки “Доскажи словечко”эмоционально, усиливая головой акцент  на ответе. Прекращайте при первых признаках усталости. \n" +
            "\n" +
            "Спустя несколько дней, перед ответом сделайте паузу,  позволив ребенку самому закончить фразу. \n" +
            "\n" +
            "При любом включении малыша (эмоции, движение, речь, пусть даже неуверенно и не совсем верно) подтвердите -” Все верно!” и озвучьте верный ответ.\n" +
            "\n" +
            "Я собрала для вас подходящие загадки по двум темам, по которым легче всего найти картинки. Используйте их. \n" +
            "\n" +
            "Вы увидите более быстрый отклик, если при произнесении рифмованных загадок добавите выбивание ритма (хлопаем в ладоши, отбивая ритм рукой по столу, отбиваем ногой и т.д.).\n" +
            "\n" +
            "\n" +
            "Он мурлычет и поёт. \n" +
            "Угадали? Это… (кот)!\n" +
            "\n" +
            "Не гляди ты так сурово!\n" +
            "Молочко нам дай,... (корова)\n" +
            "\n" +
            "Не мяукай у окошка,\n" +
            "а ищи мышей ты,... (кошка)\n" +
            "\n" +
            "Лает в клетке забияка.\n" +
            "В конуре сидит ... (собака)\n" +
            "\n" +
            "Много сереньких кудряшек.\n" +
            "Ббее - кричит малыш... (барашек)\n" +
            "\n" +
            "Ббее и в стенку. Как таран.\n" +
            "До чего ж упрям... (баран)\n" +
            "\n" +
            "Ко-ко-ко. Белы фигуры.\n" +
            "Нам снесут яички... (куры)\n" +
            "\n" +
            "В пруд ныряют ради шутки.\n" +
            "Кря-кря-кря, поплыли... (утки)\n" +
            "\n" +
            "Га-га-га - смех для Маруси.\n" +
            "Вы как лебеди, но... (гуси)\n" +
            "\n" +
            "Хрю-хрю-хрю - жирею я!\n" +
            "Нам прохрюкала... (свинья)\n" +
            "\n" +
            "Опасайтесь вы с ним игр.\n" +
            "Агрессивен мощный ... (тигр)\n" +
            "\n" +
            "Окружил собачий полк.\n" +
            "В плен попался серый... (волк)\n" +
            "\n" +
            "До воды зелён, не мил,\n" +
            "полз зубастый... (крокодил)\n" +
            "\n" +
            "Шею длинную задрав,\n" +
            "высоченный шёл... (жираф)\n" +
            "\n" +
            "Словно люди. В играх рьяны.\n" +
            "Мчат по веткам... (обезьяны)\n" +
            "\n" +
            "Не рычи пред Машей впредь!\n" +
            "Встал коричневый... (медведь)\n" +
            "\n" +
            "Сел, на солнце разомлев,\n" +
            "царь зверей могучий... (лев)\n" +
            "\n" +
            "Он как кит, в морях один\n" +
            "И умён, и добр.... (дельфин)\n" +
            "\n" +
            "В холода на юг стремится.\n" +
            "В небесах порхает... (птица)\n" +
            "\n" +
            "Как колючий шар он всё ж!\n" +
            "Полз по лесу серый... (ёж)\n" +
            "\n" +
            "Мчится рыжая в леса.\n" +
            "Это хитрая... (лиса)\n" +
            "\n" +
            "==================\n" +
            "\n" +
            "Красный, сочный наш синьор!\n" +
            "Кто в салате? …     (помидор)\n" +
            "\n" +
            "Рыжий овощ, хрустни ловко.\n" +
            "Это сладкая….     (морковка)\n" +
            "\n" +
            "Сто одежд и много хруста.\n" +
            "Это белая…          (капуста)\n" +
            "\n" +
            "Режу мелко – плачу вдруг!\n" +
            "Это круглый белый…  (лук)\n" +
            "\n" +
            "Красным цветом схож он с сердцем.\n" +
            "Мой салат с болгарским …. (перцем)\n" +
            "\n" +
            "Мнут в пюре белянку ложкой.\n" +
            "Мой гарнир зовут….        (картошкой)"
    },
    {
        "id": "73-01",
        "index": "emo-14-18-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/MqEsgBPgiUs"
    },
    {
        "id": "73-02",
        "index": "game-17-10",
        "title": "Развивающая игра",
        "link": "Вы забыли про яйца? А я нет! И отныне все вареные яйца чистим только вместе -  это отличный способ  развитие мелкой моторики и координации. Только помните, что занятие не должно быть слишком длительное и не стоит рассчитывать, что малыш справится с десятком яиц.\n" +
            "\n" +
            "Однако, на данном этапе это самое яйцо предварительно заверните в хрустящий пакет или в фольгу. \n" +
            "\n" +
            "Малыш легко справился с предыдущими заданиями? Значит усложняем и наклеиваем на вареное яйцо кусочки малярной ленты (именно малярной, не скотча) под разными углами, но так, чтобы ребенок мог подцепить краешек пальчиками.\n" +
            "\n" +
            "Опять победа? Развиваем многозадачность и теперь это самое яйцо с кусочками малярной ленты и в фольге надо выловить ложкой/поварешкой/щипцами из кастрюли с водой. \n" +
            "\n" +
            "Вы уже поняли, что задача  - не только научиться чистить яйцо, а еще и заложить алгоритм разнообразий решения многоступенчатых задач.\n" +
            "\n" +
            "Кстати, не забудьте перед крохой поставить пару тарелочек разных цветов, объяснив, что в одну надо укладывать маленькие кусочки скорлупы, а во вторую большие."
    },
    {
        "id": "73-03",
        "index": "game-17-11",
        "title": "Развивающая игра",
        "link": " Работаем с координацией движений рук и ног.\n" +
            "В данном возрасте в мозговых структурах развиваются связи, отвечающие за  согласованные действия рук и ног в определенной последовательности. Для мозга это сложная задача, требующая умения управлять движениями, произвольно регулировать степень напряжения и расслабления разных групп мышц. Для успешного закрепления навыка необходимы многократные упражнения. Почаще предлагайте малышу лазать как дома, так и во время прогулок.\n" +
            "Отнеситесь с пониманием к тому, что вроде бы простые движения  требуют от ребенка  неоправданно много времени. Помните, что собственный двигательный опыт ребенка в лазанье поможет ему быстрее освоить более сложные координированные движения рук и ног."
    },
    {
        "id": "73-04",
        "index": "move-14-18-13",
        "title": "Двигательная активность",
        "link": "https://youtu.be/aOpW4kg3quU"
    },
    {
        "id": "73-05",
        "index": "game-17-12",
        "title": "Развивающая игра",
        "link": "Отрабатывая координацию рук и ног. \n" +
            "Скорей всего, вы столкнулись с тем, что малышу значительно сложнее слезать, чем залазить. Это связано с  тем, что ребенок не может совершить эти действия под контролем зрения, а движения рук и ног не всегда согласуются по времени необходимого движения.\n" +
            "\n" +
            "В ближайшее время, находясь дома или на улице, многократно провоцируйте малыша развитию навыка спуска спиной вперед и слезания с различных лестниц, горок, стульев и т.д;"
    },
    {
        "id": "74-01",
        "index": "speak-14-18-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Hp_Si4KO9bc"
    },
    {
        "id": "74-02",
        "index": "game-17-13",
        "title": "Развивающая игра",
        "link": "Вся наша речь идет на выдохе, а умение выдыхать и формировать направленную воздушную струю - одно из базовых умений в формировании речи.\n" +
            "Никогда не бывает лишним еще раз отработать этот навык.\n" +
            "Вам понадобится большое легкое перышко, воздушная снежинка из салфетки или невесомый кусочек ватки. Предлагаем малышу сделать глубокий вдох (при необходимости показываем), а на выдохе собрав губы в трубочку формируем направленную воздушную струю.\n" +
            "Обратите внимание: что выдох должен осуществляться именно через губы, сложенные трубочкой, формируя четкую воздушную струю. \n" +
            "Потренируйте малыша в управлении струей:\n" +
            "✅ Сдувайте легкие подходящие предмету то справа, то слева\n" +
            "✅ Гоняйте небольшой кораблик с парусами во время купания или в тазике с водой в определенном направлении\n" +
            "✅ Выдувайте воздушные пузыри меняя скорость воздушной струи\n" +
            "✅ Тушите зажженные свечи по команде на скорость и т.д."
    },
    {
        "id": "74-03",
        "index": "game-17-14",
        "title": "Развивающая игра",
        "link": "Малыш находится в периоде, когда церебральные импульсы становятся все более тонкими. Это позволяет его ручкам действовать независимо друг от друга, т.е. пока одна, что-то достает, другая отдыхает. \n" +
            "\n" +
            "Одновременно совершенствуется захват ничтожно малых  предметов только двумя пальчиками, а оптимизация мозговых структур, отвечающих за  зрение, позволяет подробно рассмотреть, например, очень мелкую соринку во всех деталях.\n" +
            "\n" +
            "Помогая малышу одновременно в развитии всех этих процессов,  я советую Вам вместе с  ребенком раскручивать и  закручивать винтики (задание идеально подходит для пап). Заранее подберите несколько различных по размеру комплектов. Потренируйтесь на более крупном, а затем переходите к более маленьким. Если малышу данное занятие доставило удовольствие, в следующий раз смешайте разные по размерам комплекты и позвольте крохе подобрать все самому.\n" +
            "\n" +
            "Внимание! Находитесь рядом, не оставляйте малыша одного, помните, что для этого возраста существует опасность попадания инородного тела в нос, ухо, горло и т.д.\n"
    },
    {
        "id": "74-04",
        "index": "emo-14-18-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/vJVAZqFMbGE"
    },
    {
        "id": "74-05",
        "index": "game-17-15",
        "title": "Развивающая игра",
        "link": "Гудит как шмель, жужжит как пчела, свистит как свисток, шипит как кошка.\n" +
            "\n" +
            "Кто о чем, а мы о речи. Снова и снова возвращаемся к тренировке мышц, принимающих участие в звукопроизношении, артикуляции, учим малыша произносить новые необычные звуки.\n" +
            "\n" +
            "Найдите те звуки, которые ребенок еще не освоил. В период активности (например, на прогулке) акцентируйте его внимание на насекомом/животном/технике и эмоционально несколько раз произнесите звук, имитируя, например, низкий гудок машины, работу мотора экскаватора, жужжание пчелы, свист и т.п.  Повторите несколько раз, поддержите малыша в его стремлении повторить звук. А через некоторое время опять вернитесь к звукопроизношению, - “Ты помнишь как жужжала пчела - Ж-Ж-Ж. Давай вместе ….”"
    },
    {
        "id": "75-01",
        "index": "move-11-12-12-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/ao5gm8hiBXI"
    },
    {
        "id": "75-02",
        "index": "game-18-1",
        "title": "Развивающая игра",
        "link": "Предлагаю глубоко проработать подвижность мышц, участвующих в речи (работаем с артикуляцией и дикцией). \n" +
            "Когда малыш находится в отличном настроении, в игровой форме предложите любой из вариантов или отработайте их по очереди.\n" +
            "✅«Маятник». Откройте рот и двигайте языком из стороны в сторону. От одного уголка губ к другому.\n" +
            "✅«Забор». Сомкните плотно зубы. Язычком коснитесь «забора». Широко улыбнитесь.\n" +
            "✅«Пятачок». Вытяните губы в трубочку и подвигайте ими в разные стороны.\n" +
            "Показывайте сами, дурачьтесь, отрабатывайте перед зеркалом.",
    },
    {
        "id": "75-03",
        "index": "game-18-2",
        "title": "Развивающая игра",
        "link": "Развиваем речь, слух, эмоции и координацию движения.\n " +
            "Играем в ….ЖМУРКИ! Малыш с закрытыми глазами (можно использовать шарф) пытается поймать Вас (игрушку)," +
            "ориентируясь на голос или звук любимой игрушки. Не забываем эмоционально комментировать происходящее и уворачиваться, " +
            "когда кончики пальцев малыша почти ухватили Вас."
    },
    {
        "id": "75-04",
        "index": "emo-extra-11-12-1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/f-YZ9f2dxfU"
    },
    {
        "id": "75-05",
        "index": "game-18-3",
        "title": "Развивающая игра",
        "link": "Предлагаю сегодня заняться профилактикой дислексии и дисграфии ( дисграфия – частичное нарушение процесса письма, при котором наблюдаются стойко повторяющиеся ошибки: замена букв, " +
            "искажение звуко-слоговой структуры слова, нарушение слитности написания отдельных слов в предложении, аграмматизмы на письме. Дислексия – это неспособность овладеть чтением).\n" +
            "\n" +
            " Вы думаете рано? Нет, самое время, так как сейчас в головном мозге вашего малыша создаются нейронные связи, отвечающие за эти процессы, а  одновременная работа двух глаз и двух рук  приводит к  активизации сразу обоих полушарий.\n" +
            "\n" +
            "Вам предстоит показать малышу, как это увлекательно рисовать одновременно двумя руками. Выберите подходящие фламастеры или кисточки и в игровой форме " +
            "помогите крохе. Не огорчайтесь если вначале будет получаться не идеально и малыш будет рисовать только одной рукой.\n " +
            "Данное задание - серьезная задача для мозга, но он обязательно справиться."
    },
    {
        "id": "76-01",
        "index": "move-11-12-11-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/q91UjGrV7hQ"
    },
    {
        "id": "76-02",
        "index": "game-18-4",
        "title": "Развивающая игра",
        "link": "Продолжаем предлагать малышу задания,  развивающие не только моторику, но и опосредованно речь.\n" +
            "\n" +
            "В этом возрасте дети любят размешивать ложкой, например, сахар в чае (разговор не об ограничении сахара в рационе этого возраста, а о моторике 😜). Однако движения у ребенка еще резкие, ложка бьется о чашку, чай выплескивается.  Но намного интереснее размешивать в воде вещества, которые, растворяясь окрашивают ее. \n" +
            "Используем это и предлагаем малышу размешать в стакане с водой, например, ложку томатной пасты (мелко натертый кусочек свеклы, кристаллы пищевого красителя, ложку меда предварительно окрашенную пищевым красителем). \n" +
            "Помогите малышу, двигая вначале его рукой. Проследите, чтобы правильно держал ложку. Насладитесь полученным результатом. Создайте водоворот, а затем приступите к переливанию окрашенной жидкости в емкость (например стакан)с чистой водой с помощью ложки."
    },
    {
        "id": "76-03",
        "index": "game-18-5",
        "title": "Развивающая игра",
        "link": "В этом возрасте формируются согласованные движения рук, так как руки и плечевой пояс становятся НЕЗАВИСИМЫМИ. \n" +
            "\n" +
            "В ближайшие дни предлагаю:\n" +
            "✅ перекладывать НЕУДОБНЫЕ предметы из одной руки в другую\n" +
            "✅ перекладывать УДОБНЫЕ предметы из одной руки в другую, одновременно топая ногами\n" +
            "✅ брать два РАЗЛИЧНЫХ предмета двумя руками одновременно\n" +
            "✅ брать два различных ПО ТЕМПЕРАТУРЕ  (теплая и ледяная ложка) предмета двумя руками одновременно\n" +
            "Я думаю, Вы прекрасно поняли что и как следует делать. Используйте обычные каждодневные бытовые ситуации, помогая мозгу крохи развиваться.",
    },
    {
        "id": "76-04",
        "index": "emo-11-13-1-extra",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/0nHPYE_tnyQ"
    },
    {
        "id": "76-05",
        "index": "game-18-6",
        "title": "Развивающая игра",
        "link": "К этому возрасту ребенок уже достаточно скоординирован и хорошо владеет своим телом. \n" +
            "Ваше задание на сегодня - кружиться по ограниченной поверхности.\n" +
            " \n" +
            "Выделите и ограничьте,  например,  лентами большой круг или используйте небольшой коврик на полу. " +
            "В игровой форме устройте игру “танец снежинок”, “полёт мухи”, “самолет кружиться” или любой другой вариант. " +
            "Обязательно будьте рядом с малышом, это задание отлично развивает координацию, но малыш еще не понимает что делать, когда может “закружиться” голова."
    },
    {
        "id": "77-01",
        "index": "move-11-13-1-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/nMbBTD7ZTYk"
    },
    {
        "id": "77-02",
        "index": "game-18-7",
        "title": "Развивающая игра",
        "link": "Считайте все вокруг. Считайте вместе с ребенком: \n" +
            "✅ ступеньки лестницы, по которой вы поднимаетесь\n" +
            "✅ тарелки на столе \n" +
            "✅ изюминки в шоколадке\n" +
            " да что угодно, главное считайте.\n" +
            "Но не забывайте и про проверку правил счета. Возьмите куклу (назовите ее, например, Незнайкой) и пусть кукла посчитает неправильно и отследите реакцию малыша. Скорей всего кроха cреагирует на неверный счет эмоциями, речью, движением. Пожурите куклу и проговорите правильный порядок счета. Только пожалуйста,  пока еще не используйте очень большие числа, в этом возрасте вполне хватит одной руки для понимания порядка цифр."
    },
    {
        "id": "77-03",
        "index": "game-18-8",
        "title": "Развивающая игра",
        "link": "Предлагаю в день, когда малыш особенно вредный и много плачет, в течении всего дня снова и снова отрабатывать технику контейнирования эмоций с использованием “Я - СООБЩЕНИЯ” \n" +
            "АЛГОРИТМ действий.\n" +
            "РАСПОЗНАТЬ эмоцию малыша\n" +
            "НАЗВАТЬ чувство захлестнувшее ребенка  через “Я-сообщения” (“Я вижу, что ты злишься (грустишь, обижен...)”\n" +
            "ПОДДЕРЖАТЬ (прижать к себе, успокоить): “Я понимаю тебя, это правда злит (грустно, обидно...)”\n" +
            "ПРИНЯТЬ эмоцию: “Я бы тоже разозлилась (обиделась, грустила), если бы... Ты имеешь право злиться…”\n" +
            "Когда эмоции “сконтейнированы”, ОЗВУЧИТЬ правила, если они были нарушены, и то, что для Вас недопустимо в поведении ребенка (но не в чувствах!!): “Ты имеешь право злиться, но бить сестру недопустимо!”\n" +
            "Помочь с решением проблемы “Ты имеешь право злиться, но бить сестру недопустимо! Давай вместе подумаем как бы ты мог справиться со своей злостью иначе?”\n" +
            "Внимание! Вы можете трансформировать и несколько изменять свои действия и естественно слова, но ваш голос обязан излучать УВЕРЕННОСТЬ и СПОКОЙСТВИЕ. И еще, алгоритм без 5 и 6 пункта не работает и все ваши усилия пойдут впустую!\n" +
            "На первых этапах  работы с алгоритмом, когда малыш не реагирует на ваши слова, попробуйте начать с тактильного контакта: обнять, взять на руки.Если малыш откидывает ваши руки, уберите их, и попробуйте еще раз через минуту. И только после этого продолжите работать с эмоциями крохи.\n" +
            "Возможно, в первые дни при работе с этой методикой Вы получите усиление вопля и крика. Это абсолютно нормальные реакции со стороны ребенка. Не сдавайтесь, а из раза в раз уверенно и спокойно проговаривайте эмоции ребенка и свои аргументы."
    },
    {
        "id": "77-04",
        "index": "emo-11-13-2-extra",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/l4XfGkNyuLI"
    },
    {
        "id": "77-05",
        "index": "game-18-9",
        "title": "Развивающая игра",
        "link": "Работаем с речью, одновременно развивая упрощенное понимание причинно-следственных связей. \n" +
            "\n" +
            "Ваша задача  - стимулировать появление в речи малыша сложных предложений. Ближайшие несколько дней разговаривая с ребенком,  усложняйте предложения причинно-следственной связью. \n" +
            "\n" +
            "Например: «Мы сейчас пойдем мыть ручки, потому что они грязные». Или: «У тебя урчит в животике, так как ты хочешь кушать». \n" +
            "\n" +
            "Первый результат, пока еще в примитивной форме вы увидите уже через 3-5 дней, при условии что довольно часто в повседневной речи используете именно такие предложения."
    },
    {
        "id": "78-01",
        "index": "move-11-13-2-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/y169G-psTSo"
    },
    {
        "id": "78-02",
        "index": "game-18-10",
        "title": "Развивающая игра",
        "link": "Развиваем речь, моторику интеллект и принятие решения. \n" +
            "Сегодня у нас сортировка, выбирайте любой приемлемый для вас вариант и включайтесь в работу. Если в доме есть старшие дети, будет задание и для них, но об этом в конце.\n" +
            "\n" +
            "Сортировка на три цвета (красный, синий, жёлтый). В этом возрасте мозг способен легко сортировать по трем предлагаемым образцам. Если для малыша еще трудна сортировка по 3 признакам, то начните с двух.\n" +
            "Сортировка на три размера (большой, средний маленький). Например, можно использовать вырезанные из бумаги кружки одного цвета, различающиеся по размеру. Если для малыша еще трудна сортировка по 3 признакам, то  начните с двух.\n" +
            "Сортировка на 2 цвета (тёмный – светлый) одинаковых предметов. Для такой сортировки хорошо подходит бело-серая фасоль. Смысл - отнести тот или иной оттенок очередной фасолины к светлому или темному.\n" +
            "Сортировка предметов щипцами, палочками или ложкой.\n" +
            "А детей постарше можно заинтересовать сортировкой с завязанными платком глазами. Как вы понимаете,  вид сортировки выбираем тот, где придется разделять предметы на ощупь."
    },
    {
        "id": "78-03",
        "index": "game-18-11",
        "title": "Развивающая игра",
        "link": "Работаем с речью, эмоцией, вниманием и цветом.\n" +
            "В удобный для Вас день организуйте цветные дни, когда и Вы, и ребенок надеваете одежду одного цвета. Вместе выберите подходящую одежду обсуждая и сравнивая как для малыша, так и для Вас. \n" +
            "Акцентируйте на этом внимание в течении дня, собираясь на прогулку, садясь обедать или укладываясь спать (называйте предметы гардероба, цвета и оттенки вещей, игрушек, посуды). \n" +
            "Пройдите по квартире, находя вещи и игрушки определенного цвета. Стройте башню, мостите дорогу, одевайте куклу, используя кубики/кирпичики/одежду конкретного цвета.\n" +
            "Находите на прогулке ищите людей одетых в определенные цвета, машины этих же цветов."
    },
    {
        "id": "78-04",
        "index": "move-11-13-3-extra",
        "title": "Двигательная активность ",
        "link": "https://youtu.be/KSCRCQ9dhEY"
    },
    {
        "id": "78-05",
        "index": "game-18-12",
        "title": "Развивающая игра",
        "link": "Серьезные изменения происходят в структурах мозга отвечающих за движение. Поможем малышу.\n" +
            "На прогулке или дома используйте подходящую доску шириной 15–20 см. Установите ее сначала на высоте 15–20 см от земли/пола, а затем – наклонно, и приступите к освоению нового навыка ходьбы. Внимание! На первых порах активно показывайте на своем примере и страхуйте малыша. \n" +
            "Фантазия Вам в помощь для организации разных видов ходьбы, перешагивания, карабканья, спрыгиваний,  использования мячиков, машинок, камушков.\n" +
            "Внимание! Чуть позже отработайте более сложный вариант. Доска должна быть установлена безопасно, но не неподвижно. Позвольте ребенку под вашим присмотром освоить движения в условиях неустойчивого предмета\n" +
            "Находитесь рядом, страхуйте, но не выполняйте за малыша всю работу.\n" +
            "\n" +
            "В дверной проход повесьте любой объемный предмет, мешающий пройти (на роль боксерской груши отлично подходят диванные подушки). Покажите малышу, как можно не только обойти его, но и проползти под ним, пнуть ногой, рукой, и т. д., с соблюдением безопасности. Через пару дней уберите, и еще через день-другой используете доску, через которую надо перелезть или  малярную ленту под которую поднырнуть."
    },
    {
        "id": "79-01",
        "index": "move-19-24-1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/gsMsOcm7NtM"
    },
    {
        "id": "79-02",
        "index": "game-18-13",
        "title": "Развивающая игра",
        "link": "Есть еще одна важная мелочь в формировании личности и собственного “Я”.\n" +
            "Возьмите за правило всегда, разговаривая с ребенком:\n" +
            "Обратиться по имени\n" +
            "Разговаривать, опускаясь на уровень глаз малыша\n" +
            "Использовать слова - пожалуйста и спасибо\n" +
            "Это позволяет вести диалог на равных и видеть Ваши глаза, эмоции и мимику. Про то, что надо постараться быть искренней и вовлеченной, я думаю, Вы знаете и без меня.\n" +
            "И уж если Вы сейчас находитесь на уровне глаз, еще раз нелишне проговорить части тела: “Это твои нос/глаза/губы, а это мой нос/глаза/губы“. В следующей ситуации вспомните про ноги/руки/пальчики и т. д. А чуть позже, например, одеваясь, предложите вытянуть правую руку или просунуть левую ногу. Не забывайте постоянно называть части тела и их характеристики, моете ли вы руки, кушаете или сморкаетесь."
    },
    {
        "id": "79-03",
        "index": "move n19 1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/kkDA_kn3XiE"
    },
    {
        "id": "79-04",
        "index": "speak-19-24-1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/ttq45Jzsiac"
    },
    {
        "id": "79-05",
        "index": "emo n19 3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/3sEz6AAFSIY"
    },
    {
        "id": "80-01",
        "index": "emo-19-24-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/QpptgcbeUXQ"
    },
    {
        "id": "80-02",
        "index": "speak n19 3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/0Mpppr8SG3o"
    },
    {
        "id": "80-03",
        "index": "move n19 2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/5N-u8EAVihE"
    },
    {
        "id": "80-04",
        "index": "emo n19 1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Zkbp2YHR9aw"
    },
    {
        "id": "80-05",
        "index": "speak n19 4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/htm9iBf9cEM"
    },
    {
        "id": "81-01",
        "index": "move-19-24-2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/G9QUnXD7yi8"
    },
    {
        "id": "81-02",
        "index": "emo n19 2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/f7D-hwtVFKQ"
    },
    {
        "id": "81-03",
        "index": "game-19-9",
        "title": "Развивающая игра",
        "link": "Чистоговорки  — специальные речевые упражнения для отработки навыка произнесения звуков или их сочетаний.Чистоговорки - полезное  и интересное задание по работе с речью, их легко вплести в ежедневные дела, проговаривать во время прогулки, собираясь на улицу, во время еды, игры. \n" +
            "Однако есть то, что вы должны знать:\n" +
            "✅ Каждая чистоговорка состоит из двух частей. Первая часть предусматривает ТРЕХКРАТНОЕ(!) повторение определенного слога/буквы. Это необходимо, чтобы проговаривая, ребенок доводил до автоматизма артикуляционный навык (не переживать если получается не сразу!). Вторая часть - короткая рифмованная фраза из 2–4 слов\n" +
            "✅ Используйте различные темпа и интонации. Мозг сейчас как никогда восприимчив к вариантам произношения того или иного слова/слога\n" +
            "✅ Последнее слово во фразе всегда заканчивается на уже неоднократно произнесенный ударный слог. Например: «Ла-ла-ла — мы собрались у стола»\n" +
            "✅ Ребенку должно быть интересно и весело - все, что окрашено эмоционально, развивается быстрее\n" +
            "Возможные варианты:\n" +
            "[а] А-а-а — к маме мне идти пора.\n" +
            "А-а-а — урожайная пора.\n" +
            "А-а-а — вот пришла зима.\n" +
            "[у] У-у-у — а я к мамочке иду.\n" +
            "У-у-у — листья плавают в пруду.\n" +
            "У-у-у — я на улицу хочу. \n" +
            " \n" +
            "[о] О-о-о — все дороги замело.\n" +
            "О-о-о — летом очень хорошо.\n" +
            "О-о-о — ах, как дома хорошо! \n" +
            " \n" +
            "[и] И-и-и — обуваю сапоги.\n" +
            "И-и-и — строим город, посмотри.\n" +
            "И-и-и — прилетели соловьи. \n" +
            "[ ы] Ы-ы-ы — зацветают все сады.\n" +
            "Ы-ы-ы — это серые слоны.\n" +
            "Ы-ы-ы — это мы,\n" +
            "ы-ы-ы — это я, а это ты. \n" +
            " \n" +
            "[п] Ап-ап-ап — у папы много шляп.\n" +
            "Оп-оп-оп — яблоко на землю — хлоп!\n" +
            "Оп-оп-оп — подрастай, укроп. \n" +
            " \n" +
            "[б] Бы-бы-бы — зреют крупные бобы.\n" +
            "Бок-бок-бок — там, на ветке, колобок.\n" +
            "Бы-бы-бы — чистит бабушка грибы.\n" +
            " \n" +
            "[м] Мы-мы-мы — помогаем маме мы.\n" +
            "Ма-ма-ма — одеваюсь я сама.\n" +
            "Мо-мо-мо — все мы любим эскимо. \n" +
            " \n" +
            "[ ф] Аф-аф-аф — папа чинит шкаф.\n" +
            "Оф-оф-оф — много на лугу цветов.\n" +
            "Аф-аф-аф — уберу игрушки в шкаф.\n" +
            " \n" +
            "[в] Ва-ва-ва — вот сидит сова.\n" +
            "Ва-ва-ва — пилим с папой мы дрова.\n" +
            "Ве-ве-ве — мы сидим в траве. \n" +
            "[н] Ни-ни-ни — ноги в воду окуни.\n" +
            "Ин-ин-ин — висит сладкий апельсин.\n" +
            "На-на-на — желта репа, как луна. \n" +
            " \n" +
            "[т] От-от-от — мы пойдем в огород.\n" +
            "Ты-ты-ты — пострижем в саду кусты.\n" +
            "Ты-ты-ты — снег укрыл кусты.\n" +
            " \n" +
            "[д] Ду-ду-ду — с санок спрыгну на ходу.\n" +
            "Да-да-да — в ручейке журчит вода.\n" +
            "Ду-ду-ду — я купаться иду.\n" +
            " \n" +
            "[к] Ка-ка-ка — наша речка глубока.\n" +
            "Ку-ку-ку — сидит филин на суку.\n" +
            "Ка-ка-ка — наша речка глубока. \n" +
            " \n" +
            "[г] Га-га-га — зеленеют луга.\n" +
            "Г а-га-га — тают белые снега.\n" +
            "Гу-гу-гу — в лес по ягоды бегу.\n" +
            " \n" +
            " [х] Ох-ох-ох — под сосной зеленый мох.\n" +
            "Ух-ух-ух — мчится поезд во весь дух.\n" +
            "Ох-ох-ох — мокрый плащ просох. \n" +
            "[с] Су-су-су — мы любим колбасу.\n" +
            "Со-со-со — у Сони колесо.\n" +
            "Са-са-са — на цветах роса.\n" +
            " [з] Озы-озы-озы — зацветают розы.\n" +
            "Зу-зу-зу — в тачке фрукты везу.\n" +
            "За-за-за — у мамы добрые глаза. \n" +
            " \n" +
            "[ц] Ца-ца-ца — растет груша у крыльца.\n" +
            "Цы-цы-цы — поспевают огурцы.\n" +
            "Ца-ца-ца — это сахарница. \n" +
            " \n" +
            "[ш] Ша-ша-ша — у меня лапша.\n" +
            "Шу-шу-шу — дай игрушку малышу.\n" +
            "Аш-аш-аш — облетает садик наш. \n" +
            "[ж] Жи-жи-жи — улетают стрижи.\n" +
            "Жу-жу-жу — на коньках скольжу.\n" +
            "Жи-жи-жи — просыпаются ежи.\n" +
            " \n" +
            " [ч] Чу-чу-чу — со скакалкой я скачу.\n" +
            "Ач-ач-ач — Маша ловит мяч.\n" +
            "Чок-чок-чок — зеленый кабачок.\n" +
            " \n" +
            " [щ] Щи-щи щи — из капусты варим щи.\n" +
            "Щу-щу-щу — водой клумбы угощу.\n" +
            "Ащ-ащ-ащ — мы купили плащ.\n" +
            " \n" +
            "[й] Ай-ай-ай — чашки чайные давай.\n" +
            "Ай-ай-ай — заходи в трамвай.\n" +
            "Ёт-ёт-ёт — дождик льёт, льёт, льёт. \n" +
            " \n" +
            "[л] Ли-ли-ли — улетели журавли.\n" +
            "Ла-ла-ла — ледяная скала!\n" +
            "Ла-ла-ла — вишня наша зацвела.\n" +
            " \n" +
            " [р] Ра-ра-ра — гнезда вить пора.\n" +
            "Ра-ра-ра — началась у нас жара.\n" +
            "Ор-ор-ор — я срываю помидор.\n"
    },
    {
        "id": "81-04",
        "index": "speak-19-24-2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/4BLl3GrVtN4"
    },
    {
        "id": "81-05",
        "index": "move n19 3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/8h-QLccCDdA"
    },
    {
        "id": "82-01",
        "index": "emo-19-24-2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/a69GzBJB3N0"
    },
    {
        "id": "82-02",
        "index": "speak n19 5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/2tyJFN_qT80"
    },
    {
        "id": "82-03",
        "index": "move n19 4",
        "title": "Двигательная активность",
        "link": "https://youtu.be/tVPL7DlUk9s"
    },
    {
        "id": "82-04",
        "index": "speak n19 1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/3mSQps6wyA8"
    },
    {
        "id": "82-05",
        "index": "emo n19 4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/xibCxDYAvBY"
    },
    {
        "id": "83-01",
        "index": "move-19-24-3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/73CRdP_lI4c"
    },
    {
        "id": "83-02",
        "index": "speak n19 2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/xFMl0Jp8Rt8"
    },
    {
        "id": "83-03",
        "index": "emo n19 5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/CWnm8B3l9z8"
    },
    {
        "id": "83-04",
        "index": "speak-19-24-3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/d9NoihRbczo"
    },
    {
        "id": "83-05",
        "index": "speak n19 6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/w9vvU6wF4yo"
    },
    {
        "id": "84-01",
        "index": "emo-19-24-3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/C9KktGtso8o"
    },
    {
        "id": "84-02",
        "index": "speak n19 7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/6QmywenWVTY"
    },
    {
        "id": "84-03",
        "index": "game-20-1",
        "title": "Развивающая игра",
        "link": "Работаем с сенсорной чувствительностью.\n" +
            "\n" +
            "Сенсорная чувствительность - приобретение умений делать более тонкие и более полезные различения в отношении сенсорной информации, которую мозг получаем из окружающего мира. Сейчас кроха как раз находится в стадии накопления и усвоения своих границ и информации поступающей от рецепторов тела. \n" +
            "\n" +
            "Что стоит делать?\n" +
            "Размещайте мебель так, чтобы ребенку приходилось протискиваться и пробираться (то есть перемещение должно быть сложнее, чем обычно)\n" +
            "Обозначайте границы передвижения с помощью яркого скотча (изоленты, малярного скотча) на полу и включайте ребенка в игру \n" +
            "Попробуйте   правило «вытянутой руки». Предложите в игровой форме малышу передвигаться с закрытыми глазами, вытянув вперед руки\n" +
            "Еще возможные, но необязательные  варианты:\n" +
            "Используйте вибромассажеры для небольших локальных воздействий на разные части тела\n" +
            "Вибрирующие игрушки (предложите ребенку держать их на руках, коленях, установите на спине, а потом на животе)\n" +
            "Периодически и дозированно используйте  “утяжеленное” одеяло\n"
    },
    {
        "id": "84-04",
        "index": "speak n20 1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/1aBZ5W0QTe4"
    },
    {
        "id": "84-05",
        "index": "emo n20 1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/54PXRgDmCWw"
    },
    {
        "id": "85-01",
        "index": "move-19-24-4",
        "title": "Двигательная активность",
        "link": "https://youtu.be/0Aj8Ga7iPRA"
    },
    {
        "id": "85-02",
        "index": "emo n20 2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/xlX9TABPeqk"
    },
    {
        "id": "85-03",
        "index": "move n20 1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/XCPkoKl5dY0"
    },
    {
        "id": "85-04",
        "index": "speak-19-24-4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/_KJKbuKoN5s"
    },
    {
        "id": "85-05",
        "index": "move n20 2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/9AqEM9rjhl8"
    },
    {
        "id": "86-01",
        "index": "emo-19-24-4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/EC9Gy7Sd1QY"
    },
    {
        "id": "86-02",
        "index": "speak n20 2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/De9RDeuqv1s"
    },
    {
        "id": "86-03",
        "index": "move n20 3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/jDDWgEvC7OE"
    },
    {
        "id": "86-04",
        "index": "speak n20 3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/u90My4uqfjI"
    },
    {
        "id": "86-05",
        "index": "move n20 4",
        "title": "Двигательная активность",
        "link": "https://youtu.be/pSBbuWB3bF0"
    },
    {
        "id": "87-01",
        "index": "move-19-24-5",
        "title": "Двигательная активность",
        "link": "https://youtu.be/hgPo3LMZReU"
    },
    {
        "id": "87-02",
        "index": "speak n20 4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/orZT2k0BMHg"
    },
    {
        "id": "87-03",
        "index": "move n20 5",
        "title": "Двигательная активность",
        "link": "https://youtu.be/vzi3WgU23Ww"
    },
    {
        "id": "87-04",
        "index": "speak-19-24-5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/LKoODZsMFBA"
    },
    {
        "id": "87-05",
        "index": "move n20 6",
        "title": "Двигательная активность",
        "link": "https://youtu.be/WeI4TCl-qMg"
    },
    {
        "id": "88-01",
        "index": "emo-19-24-5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/hNs-2MDBmCg"
    },
    {
        "id": "88-02",
        "index": "speak n20 5",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Su9LJSteF3c"
    },
    {
        "id": "88-03",
        "index": "move n20 7",
        "title": "Двигательная активность",
        "link": "https://youtu.be/KcFVlNq0efg"
    },
    {
        "id": "88-04",
        "index": "emo n21 1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ozeLCx8kSEY"
    },
    {
        "id": "88-05",
        "index": "move n21 1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/3W2wlw0hvls"
    },
    {
        "id": "89-01",
        "index": "move-19-24-6",
        "title": "Двигательная активность",
        "link": "https://youtu.be/FFZHjfFR-yA"
    },
    {
        "id": "89-02",
        "index": "speak n21 1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/_7sBBM3S2ho"
    },
    {
        "id": "89-03",
        "index": "emo n21 2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ibkIGVv4X-M"
    },
    {
        "id": "89-04",
        "index": "speak-19-24-6",
        "title": "Речевое развитие",
        "link": "https://youtu.be/SC_kNthOXd8"
    },
    {
        "id": "89-05",
        "index": "move n21 2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/8S-amCq4W7A"
    },
    {
        "id": "90-01",
        "index": "emo-19-24-6",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/dzQoScS_gLg"
    },
    {
        "id": "90-02",
        "index": "move n21 3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/1vjgInMFDIs"
    },
    {
        "id": "90-03",
        "index": "speak n21 2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/u8k7e06UrgM"
    },
    {
        "id": "90-04",
        "index": "move n21 4",
        "title": "Двигательная активность",
        "link":  "https://youtu.be/nKZkvuBs9go"
    },
    {
        "id": "90-05",
        "index": "emo n21 3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/pVbyb0B5KHA"
    },
    {
        "id": "91-01",
        "index": "move-19-24-7",
        "title": "Двигательная активность",
        "link": "https://youtu.be/zAdD9zA5fEU"
    },
    {
        "id": "91-02",
        "index": "speak n21 3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/p-0FiYhqgSQ"
    },
    {
        "id": "91-03",
        "index": "move n21 5",
        "title": "Двигательная активность",
        "link": "https://youtu.be/WOXcVblMKC8"
    },
    {
        "id": "91-04",
        "index": "speak-19-24-7",
        "title": "Речевое развитие",
        "link": "https://youtu.be/55nO_lToTvI"
    },
    {
        "id": "91-05",
        "index": "emo n21 4",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/1e-zIFbvk2I"
    },
    {
        "id": "92-01",
        "index": "emo-19-24-7",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/SJPd_hGX71I"
    },
    {
        "id": "92-02",
        "index": "move n21 6",
        "title": "Двигательная активность",
        "link": "https://youtu.be/iL4TUfoxGGM"
    },
    {
        "id": "92-03",
        "index": "speak n21 4",
        "title": "Речевое развитие",
        "link": "https://youtu.be/yykVhf169vM"
    },
    {
        "id": "92-04",
        "index": "emo n21 5",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/XYVhE0AYr-Q"
    },
    {
        "id": "92-05",
        "index": "move n22 1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/ZS8Pj1e36vs"
    },
    {
        "id": "93-01",
        "index": "move-19-24-8",
        "title": "Двигательная активность",
        "link": "https://youtu.be/adU839hFX5Y"
    },
    {
        "id": "93-02",
        "index": "speak n22 1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/ibN1uJODMrw"
    },
    {
        "id": "93-03",
        "index": "emo n22 1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/-jb-U7KZPfA"
    },
    {
        "id": "93-04",
        "index": "speak-19-24-8",
        "title": "Речевое развитие",
        "link": "https://youtu.be/DiE8dichP2c"
    },
    {
        "id": "93-05",
        "index": "move n22 2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/EQVmEikwukg"
    },
    {
        "id": "94-01",
        "index": "emo-19-24-8",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/bM2wfpsW5pA"
    },
    {
        "id": "94-02",
        "index": "move n22 3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/ZtyFGUGFX58"
    },
    {
        "id": "94-03",
        "index": "speak n22 2",
        "title": "Речевое развитие",
        "link": "https://youtu.be/9YUNngdg9Ss"
    },
    {
        "id": "94-04",
        "index": "move n22 4",
        "title": "Двигательная активность",
        "link": "https://youtu.be/m2mSkX4jl8c"
    },
    {
        "id": "94-05",
        "index": "game-22-6",
        "title": "Развивающая игра",
        "link": "Моторика, эмоции, креативное мышление и координация усилий.\n" +
            "\n" +
            "Возьмите металлические формочки для кексов (небольшую кастрюлю, дуршлаг и т.д.)  и РАЗНОЦВЕТНЫЕ канцелярские резинки (с ними играть веселее). \n" +
            "\n" +
            "Вместе с ребенком натягивайте резинки на приготовленные формы , но сначала покажите ребенку как это делать, насколько можно растянуть резинку, чтобы не пораниться.\n" +
            "Основной смысл задания - умение координировать свои усилия для натяжения резинки на предмет.\n" +
            "\n" +
            "Через некоторое время акцентируйте внимание малыша на получившемся узоре, восхититесь, помогите сделать его еще более красочным.\n"
    },
    {
        "id": "95-01",
        "index": "move-19-24-9",
        "title": "Двигательная активность",
        "link": "https://youtu.be/ewZSOFVZlw4"
    },
    {
        "id": "95-02",
        "index": "emo n22 2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/cF9fEUNe43M"
    },
    {
        "id": "95-03",
        "index": "speak n22 3",
        "title": "Речевое развитие",
        "link": "https://youtu.be/7amIFi2y5_E"
    },
    {
        "id": "95-04",
        "index": "game-22-7",
        "title": "Развивающая игра",
        "link": "Сегодня у крохи особый день. Неожиданно для него все его вещи, игрушки, книжки, столовые прибору оказались закреплены кусочками РАЗНОЦВЕТНОЙ (желательно, но не обязательно) изоленты и/или малярного скотча к столу, стульям, полу, дверным проемам, шкафам и т.д.\n" +
            "Ваша задача -  заранее, пока ребенок спит или на прогулке, безопасно и без ущерба для вещей и предметов подготовить комнату. А далее включится эмоционально в спасение игрушек и высвобождение необходимых предметов.\n" +
            "Тут все зависит от вашего воображения, например: - скажите, что их захватил злодей, поэтому ребенок должен спасти игрушки и сорвать эти оковы из скотча!\n" +
            "\n" +
            "Хотя возможно, Вашему малышу лучше зайдет вариант игры, когда ему предлагается закрепить, например, столовые приборы на столе с помощью того же малярного скотча.\n"
    },
    {
        "id": "95-05",
        "index": "speak-19-24-9",
        "title": "Речевое развитие",
        "link": "https://youtu.be/G2AP4A2GPso"
    },
    {
        "id": "96-01",
        "index": "emo-19-24-9",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/ZtcEt3zY4nc"
    },
    {
        "id": "96-02",
        "index": "game-22-13",
        "title": "Развивающая игра",
        "link": "Немного моторики и координации и развития креативного мышления сегодня не помешает Вашему малышу. Тем более, задание не потребует особых приготовлений.\n" +
            "\n" +
            "Берем  решетку из духовки (или любую другую решетку) и разноцветные ленты (шнурки, толстые нитки).\n" +
            "\n" +
            "На краях решетки завяжите ленты (шнурки или толстые нитки, да хоть все разом). Вместе с ребенком продевайте ленты через прутья решетки (через каждую, через две или подныривания под другую ленту). \n" +
            "\n" +
            "Конечно, в этой игре важнее процесс, а не результат, но из разноцветных ленточек можно сделать красивые или необычные узоры.\n"
    },
    {
        "id": "96-03",
        "index": "emo  n22 3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/-mwfRxMKFsM"

    },
    {
        "id": "96-04",
        "index": "game-22-14",
        "title": "Развивающая игра",
        "link": "Включаем в работу вкусовые анализаторы - работаем со вкусом и его оттенками.\n" +
            "Например - “Все лимонные вкусы”\n" +
            "\n" +
            "Покажите крохе как один и тот же вкус может по разному раскрываться в разных продуктах и при разном разведении.\n" +
            "\n" +
            "Отлично для такого эксперимента подходит лимон. Положите на тарелку несколько кружочков лимона. Предложите малышу лизнуть ломтик и оценить его вкус. Теперь посыпьте ломтик обильно сахаром, а еще лучше сахарной пудрой и вспомнив рекомендации кота Матроскина, положите лимон на язычок ребенка той стороной, где сахарная пудра.\n" +
            "\n" +
            "А после этого выдавите сок лимона в кружку с небольшим количеством воды и опять продегустируйте. Пробуйте вместе с ребенком и демонстрируйте свои эмоции. \n" +
            "\n" +
            "Если игра понравилась, вспомните что еще есть соль, варенье и т.д.\n" +
            "Сегодня непростое задание, но сначала просмотрите основные варианты проявления агрессии у детей выбрав то, что подходит для Вашего малыша:\n"
    },
    {
        "id": "96-05",
        "index": "game-22-16",
        "title": "Развивающая игра",
        "link": "Проявления агрессии у детей\n" +
            "✅ Злость и возмущение - громкий плач малыша, если не удовлетворены физиологические потребности ребенка (агрессивная реакция в этом случае - это реакция борьбы за выживание)\n" +
            "✅ Вспышка ярости и физическое нападение на сверстника, конфликты из-за обладания игрушками у малыша 1,5-3 лет\n" +
            "✅ Если родители относятся нетерпимо к  поведению, то могут формироваться символические формы агрессивности: нытье; непослушание, упрямство и др.\n" +
            "✅ Крик, плач, кусание, топанье ногами у ребенка до  3-х лет связанные с ограничением его «исследовательского инстинкта», с конфликтом между ненасытной любознательностью и родительским «нельзя»\n" +
            "✅ Драчливость у мальчика, плач, визг у девочек (мальчики  проявляют большую агрессивность, чем девочки, так как последние боятся их проявления из-за страха наказания, в то время как к агрессии мальчиков окружение относится более благосклонно и терпимо)\n" +
            "Задумайтесь, а чем полезна агрессия?\n" +
            "Ведь в агрессивности есть положительные, здоровые черты, необходимы для жизни – это:\n" +
            "✅ настойчивость\n" +
            "✅ упорство в достижении цели\n" +
            "✅ стремление к победе\n" +
            "✅ преодоление препятствий\n" +
            "А значит, Ваши действия должны быть направлены не на искоренение агрессивности, а на ограничение и контроль ее разрушительных, асоциальных форм, и поощрение ее положительных проявлений, таких как:\n" +
            "✅ целеустремленность\n" +
            "✅ настойчивость\n" +
            "✅ умение постоять за себя\n" +
            "✅ сказать «нет» тому, что неприятно или вредно для ребенка\n" +
            "Какая причины агрессивности вашего малыша?\n" +
            "✅ как реакция на фрустрацию - попытка преодолеть препятствие на пути к удовлетворению потребностей, достижению эмоционального равновесия\n" +
            "✅ как крайняя мера, когда ребенок исчерпал все другие возможности для удовлетворения своих потребностей\n" +
            "✅ как «выученное» поведение, когда ребенок поступает агрессивно, следуя образцу (чаще всего поведение родителей или значимых взрослых)\n" +
            "✅ а также биологические факторы (особенности нервной системы, наследственность)\n" +
            "Если вы проанализировали варианты агрессивного поведения своего малыша, самое время приступить к отработке алгоритма.\n" +
            "Вариант 1 при выражении негативных эмоций \n" +
            "✅ Не включаемся в эмоции ребенка, а стремимся оказать необходимую ему помощь, а значит определяемся с объем требуемой помощи, помогая ребёнку прожить злость, а не подавить и заглушить\n" +
            "✅ Контейнируем эмоции, если это необходимо\n" +
            "✅ Проговариваем чувства малыша используя “Я-сообщения”. Я вижу, что тебе очень обидно сейчас. Ты чувствуешь злость, злость такая большая как дом.”\n" +
            "✅ Связываем случившееся с его чувствами: “ Я вижу, что ты разозлился, потому что папа не разрешил тебе взять свой телефон.”\n" +
            "✅ Выражаем понимание: “Я понимаю, это очень обидно, когда не можешь получить то, что очень хочешь.”\n" +
            "✅ Если ребёнок сильно зол и расстроен, предлагаем альтернативный способ выпуска пара: “Злость ещё большая? Давай вместе потопаем, чтобы она ушла!”\n" +
            "✅ Активно и яростно топаем\n" +
            "✅ Проводим промежуточный контроль “Ну что, злость уже маленькая? Здорово! Она уходит уже. Давай ещё потопаем!”\n" +
            "✅ Закончив топать, обнимитесь с малышом, озвучьте его состояние закрепляя альтернативный способ выхода из эмоции: “Вот мы потопали, и злость ушла. Сейчас ты спокоен.”(КРАЙНЕ ВАЖНО!))\n" +
            "✅ Переключите его внимание на интересное занятие\n"
    },
    {
        "id": "97-01",
        "index": "move-19-24-10",
        "title": "Двигательная активность",
        "link": "https://youtu.be/HM07OX6xzXc"
    },
    {
        "id": "97-02",
        "index": "game-22-17",
        "title": "Развивающая игра",
        "link": "Ваши действия , когда ребенок вас щипает\n" +
            "✅ Как только ребёнок ущипнул вас - присядьте рядом, удержите его руку чуть пониже локтя, поймайте взгляд и спокойно, но уверенно озвучте правило:  “Щипать маму нельзя никогда.”\n" +
            "✅ Сделайте паузу секунд на 5–10, продолжая держать, не отводя взгляд, сохраняя серьёзное лицо\n" +
            "✅ Проговорите причины, почему ребенок щипается и повторите запрет,  используя “Я-сообщения”: Я вижу, что ты злишься, но щипать маму нельзя никогда.”\n" +
            "✅ Дайте альтернативу: “Можно ущипнуть игрушку или подушку.”\n" +
            "✅ Сделайте паузу на 2–3 секунды. И озвучьте новое утверждение: “Я вижу, ты меня понимаешь.”\n" +
            "✅ Подождите ещё 2–3 секунды\n" +
            "✅ Предложите интересное занятие: “Пойдём, займёмся… Пойдём! Я тебе кое-что покажу.”\n" +
            "✅ Переключите внимание на позитивное взаимодействие, а теперь внимание  - ВАЖНО! - на хороший близкий контакт, то занятие (придумать и подготовить заранее), которое принесет удовольствие вам обоим, и малыш увидит вашу ИСКРЕННЮЮ улыбку (необходимое условие для этого варианта). \n" +
            "✅ Обеспечьте  контраст: щипается — мамино лицо серьезное, без улыбки; взаимодействует без щипания — мама улыбается, ей приятно (четкий сигнал, «хорошо» веду — приятный контакт, «плохо» — серьёзная, «холодноватая» мама)\n" +
            "Малыши  обычно не выдерживают маминого взгляда, отворачиваются, вертятся ужом и стараются вырваться из рук. В этот момент им становится «стыдно». \n"+
            "Обратите внимание! Если просто отпустить и не отыграть ситуацию хорошего выхода, малышу будет сложно справиться с сильными эмоциями. И ребёнок обернёт этот «стыд» и агрессию на себя в новое нарушение запрета."
    },
    {
        "id": "97-03",
        "index": "speak n23 1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/PXmh6G7saXc"
    },
    {
        "id": "97-04",
        "index": "game-23-6",
        "title": "Развивающая игра",
        "link": "Сегодня мозгу вашего малыша предстоит необычное задание. Ваша задача предложить крохе отсортировать легкое и тяжелое. Вы же понимаете, что для уверенных действий необходим хоть какой то ориентир, что считать легким? а насколько этот предмет тяжелый? Вот именно с этими структурами мозга мы и поработаем.\n" +
            "Для этой игры пригодятся самые разные предметы, которые вы найдете дома и на улице. Ведь ребенку придется сортировать их по весу. Конечно, точный вес определять не нужно, достаточно будет решить, какие предметы легкие, а какие тяжелые. \n" +
            "Помогите, эмоционально окрасьте и покажите насколько этот предмет тяжелый, а другой легкий. Не расстраивайтесь, если ребенок с первого раза не поймет, что вы от него требуете.\n" +
            "\n" +
            "В случае провала миссии не переживаем, а переходим к плану “Б”. На очередной прогулке предложите сравнить два камня, играя оценить вес игрушек, даже во время еды взвесить и сравнить кружку и легкий пластиковый стаканчик. И не забывайте работать с речью произнося слова “легкое”, “тяжелое”.\n"
    },
    {
        "id": "97-05",
        "index": "speak-19-24-10",
        "title": "Речевое развитие",
        "link": "https://youtu.be/GTURXMvCG9k"
    },
    {
        "id": "98-01",
        "index": "emo-19-24-10",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/X_6mvxmrhVI"
    },
    {
        "id": "98-02",
        "index": "game-23-7",
        "title": "Развивающая игра",
        "link": "Работаем с координацией,  движением, регуляцией равновесия и мышечным тонусом.\n" +
            "\n" +
            "Сегодня ваша кроха - СЕРФИНГИСТ!\n" +
            "\n" +
            "Вам понадобится деревянная доска (она необязательно должна быть точно такой же, как доска для серфинга, подойдет и просто прямоугольная) и плотная бутылка (например, из-под шампуня). Положите на пол бутылку, сверху доску так, чтобы бутылка была в центре доски.Малыш должен встать на доску, расставить ноги пошире и наклоняться вперед и назад, стараясь удержать равновесие. Помогайте, страхуйте, обеспечивайте безопасность!\n" +
            "\n" +
            "Сделайте это задание еще более интересное, найдите кусочек видео, мультика, картинку, а ребенку предложите надеть например солнцезащитные очки, он будет чувствовать себя круче и увереннее, как настоящий серфер.\n"
    },
    {
        "id": "98-03",
        "index": "move n23 1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/E5TQV2JQIIM"
    },
    {
        "id": "98-04",
        "index": "emo n23 1",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/3ofjMeUuMqY"
    },
    {
        "id": "98-05",
        "index": "game-23-7",
        "title": "Развивающая игра",
        "link": "Отрабатываем речевой навык, а значит возвращаемся к формированию правильной воздушной струи! \n" +
            "Необходимо  взять настоящую свечу (малышу еще сложно представлять работая с муляжом). Соблюдаем безопасность.\n" +
            "Ребенок вдыхает через нос и сильно выдыхает через почти закрытый рот. Покажите обязательно вначале как это делать несколько раз.  Восхититесь умением ребенка задувать пламя. Из раза в раз возвращайтесь к тому, что воздушную струю мы с силой  выдыхаем через губы собранные трубочкой.\n" +
            "Постепенно пламя необходимо отдалять от малыша, объяснив ему, что дуть с каждым разом нужно сильнее."
    },
    {
        "id": "99-01",
        "index": "move-19-24-11",
        "title": "Двигательная активность",
        "link": "https://youtu.be/LfqvVtzf-do"
    },
    {
        "id": "99-02",
        "index": "emo n23 2",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/dFTMHAwqa4U"
    },
    {
        "id": "99-03",
        "index": "game-23-9",
        "title": "Развивающая игра",
        "link": "Опять и снова работаем с артикуляцией, дикцией, произношением отдельных звуков.\n" +
            "\n" +
            "Чистоговорки  — полезное  и интересное задание по работе с речью, их легко вплести в ежедневные дела, проговаривать во время прогулки, собираясь на улицу, во время еды, игры. Однако есть то, что вы должны знать:\n" +
            "✅ Каждая чистоговорка состоит из двух частей. Первая часть предусматривает ТРЕХКРАТНОЕ(!) повторение определенного слога/буквы. Это необходимо, что бы проговаривая ребенок доводил до автоматизма артикуляционный навык (не переживать если получается не сразу!). Вторая часть - короткая рифмованная фраза из 2–4 слов\n" +
            "✅ Используйте различный темпам и интонации. Мозг сейчас как никогда восприимчив к вариантам произношения того или иного слова/слога\n" +
            "✅ Последнее слово во фразе всегда заканчивается на уже неоднократно произнесенный ударный слог. Например: «Ла-ла-ла — мы собрались у стола»\n" +
            "✅ Ребенку должно быть интересно и весело - все что окрашено эмоционально  развивается быстрее\n" +
            "\n" +
            "Выбирайте чистоговорки в соответствии с Вашими предпочтениями, а еще лучше распечатайте и развести так, чтобы периодически попадались вам на глаза:\n" +
            "\n" +
            "Ба-ба-ба - во дворе изба.\n" +
            "Ба-ба-ба - на крыше труба.\n" +
            "Бе-бе-бе - кот сидит на трубе.\n" +
            "Би-би-би - сидят под крышей голуби.\n" +
            "Бу-бу-бу - папа смотрит в трубу.\n" +
            "Бу-бу-бу – сидит муха на лбу.\n" +
            "Бы-бы-бы - на пеньке грибы.\n" +
            "Бы-бы-бы - за двором дубы.\n" +
            "\n" +
            "\n" +
            "Ва-ва-ва – есть в лесу трава.\n" +
            "Ва-ва-ва – на деревьях листва.\n" +
            "Ве-ве-ве – я сижу в траве.\n" +
            "Ве-ве-ве – венок на голове.\n" +
            "Ву-ву-ву – я вижу сову.\n" +
            "Вы-вы-вы – не боюсь совы.\n" +
            "Ва-ва-ва – улетай сова!\n" +
            "Ви-ви-ви – деток позови.\n" +
            "Гу-гу-гу - бык пасется на лугу.\n" +
            "Га-га-га – у быка рога.\n" +
            "Ги-ги-ги – ты быстрей беги.\n" +
            "Ги-ги-ги – ноги береги.\n" +
            "Ги-ги-ги - печет мама пироги.\n" +
            "Ге-ге-ге – есть начинка в пироге.\n" +
            "Гу-гу-гу – ждать я больше не могу.\n" +
            "Га-га-га – дай мне мама пирога.\n" +
            "\n" +
            "\n" +
            "Да-да-да – в колодце вода.\n" +
            "Де-де-де – ведра мои где?\n" +
            "Ду-ду-ду – ведра я найду.\n" +
            "Ду-ду-ду – за водой пойду.\n" +
            "До-до-до – над колодцем гнездо.\n" +
            "Де-де-де – птенцы в гнезде.\n" +
            "Ди-ди-ди – птенцов не буди.\n" +
            "Ди-ди-ди - тихо иди.\n" +
            "\n" +
            "\n" +
            "Жа-жа-жа – папа мне принес ежа.\n" +
            "Жи-жи-жи – еж, животик покажи!\n" +
            "Жо-жо-жо – стало осенью свежо.\n" +
            "Жу-жу-жу – может холодно ежу?\n" +
            "Жу-жу-жу – я ежу платок свяжу.\n" +
            "Же-же-же – хочет ежик есть уже.\n" +
            "Жу-жу-жу – молока налью ежу.\n" +
            "Жу-жу-жу – спать ежа я уложу.\n" +
            "Жа-жа-жа – утром выпустим ежа.\n" +
            "Жи-жи-жи – еж, ежаток покажи!\n" +
            "\n" +
            "\n" +
            "За-за-за – убежала в лес коза.\n" +
            "За-за-за – надвигается гроза.\n" +
            "Зу-зу-зу – мы идем искать козу.\n" +
            "Зя-зя-зя – без козы домой нельзя.\n" +
            "Зы-зы-зы – не видать козы!\n" +
            "Зе-зе-зе – нелегко в лесу козе.\n" +
            "За-за-за – всюду волчьи глаза.\n" +
            "Зу-зу-зу – у реки нашли козу.\n" +
            "Зи-зи-зи – нас теперь домой вези!\n" +
            "\n" +
            "\n" +
            "Ка-ка-ка – мы вчера спасли жука.\n" +
            "Ке-ке-ке – бедный жук тонул в реке.\n" +
            "Ки-ки-ки – неуклюжие жуки!\n" +
            "Ку-ку-ку – не взлететь теперь жуку.\n" +
            "Ка-ка-ка – обсушили мы жука.\n" +
            "Ки-ки-ки – жук расправил крылышки.\n" +
            "Ко-ко-ко – улетел жук далеко.\n" +
            "Ак-ак-ак – не догнать жука никак."
    },
    {
        "id": "99-04",
        "index": "move n23 2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/ek_L03-x9Cw"
    },
    {
        "id": "99-05",
        "index": "game-23-11",
        "title": "Развивающая игра",
        "link": "Развиваем прекрасное,  слушая МУЗЫКАЛЬНЫЕ сказки. НЕ МУЛЬТИКИ!\n" +
            "\n" +
            "\n" +
            "Для чего это необходимо?\n" +
            "Аудиопрослушивание, именно прослушивание, без видеоряда!\n" +
            "✅ Развивает музыкальное восприятие и музыкальный слух\n" +
            "✅ Помогает развивать воображение\n" +
            "✅ Обогащает речь и словарный запас \n" +
            "✅ А интонации помогают овладеть правильным литературным произношением\n" +
            "\n" +
            "\n" +
            "Но Вы должны  знать ряд особенностей для этого возраста при аудиопрослушивании сказок. \n" +
            "\n" +
            "\n" +
            "✅ Чтобы воспринять сказку, ребенок должен прослушивать ее неоднократно, изо дня в день, по несколько раз\n" +
            "✅ Сначала его привлекают песенки и музыка\n" +
            "✅ С каждым прослушиванием он вникает все больше, запоминает новые подробности, и сказка нравится ему все сильнее\n" +
            "✅ Процесс прослушивания поглощает ребенка настолько, что ему уже не требуется специального внимания в течение 10 - 30 минут\n" +
            "✅ Переходить к новой сказке лучше не ранее,  чем через  три-четыре недели, а затем через каждые две-три недели добавлять следующую\n" +
            "✅ Подбирая сказку,  учитывайте возраст ребенка, смысл ее должен быть простой и понятный крохе \n"
    },
    {
        "id": "100-01",
        "index": "speak-19-24-11",
        "title": "Речевое развитие",
        "link": "https://youtu.be/Op-AWFVp9Os"
    },
    {
        "id": "100-02",
        "index": "game-23-12",
        "title": "Развивающая игра",
        "link": "Уходя с прогулки, малыш не всегда может принять тот факт, что ему нужно перестать заниматься любимым делом и пойти домой. В результате мы получаем слёзы, крики и истерики.\n" +
            "\n" +
            "\n" +
            "Вам предстоит проанализировать свои действия и понять каким из вариантов, или всеми по очереди обычно вы пользуетесь. Сразу оговорюсь, обычно ниже перечисленные  стратегии  не работают:\n" +
            "Итак Вы пытаетесь:\n" +
            "\n" +
            "✅ Уговаривать, объяснять. \n" +
            "〰️ Но детская нервная система ещё не настолько развита, чтобы внять уговорам и объяснениям. Дети живут в здесь и сейчас: «Мне так интересно здесь, почему я должен уходить домой?» Они пока не способны построить причинно-следственные связи и не понимают важности распорядка дня.\n" +
            "✅ Обещать вознаграждение — конфету, мультик или покупку новой игрушки. \n" +
            "〰️ Так Вы приучаете к неэффективной мотивации: «Ты получишь вознаграждение только если сделаешь то, что мне нужно».\n" +
            "✅ Устраивать завлекающие представления. Например, убегать за птичками или прятаться за деревьями, чтобы заманить подальше с площадки, когда ребёнок не хочет идти домой. \n" +
            "〰️ Такими действиями Вы роняете свой родительский авторитет, а придумывание и воплощение завлекалочек забирает много сил.\n" +
            "\n" +
            "Но есть два принципа, которые помогут увести ребёнка с прогулки без истерик:\n" +
            "✅ Дайте немного времени, чтобы он смог принять ситуацию. Например, озвучить заранее, какие действия будут происходить и проговорить распорядок дня. Тогда ему становится проще: он включается в то, что одно действие заканчивается и он переходит к следующему пункту.\n" +
            "✅ Не обращайтесь с ребёнком как с человеком, которому нужно постоянно указывать. Ему больше поможет, если вы будете говорить с ним как с товарищем, с которым можно сотрудничать в соблюдении распорядка и давать ему какой-то выбор в действиях. Если малыш что-то выбирает сам, то у него будет ощущение, что он контролирует свою жизнь. И тем охотнее он будет следовать собственному выбору.\n" +
            "Вам предстоит проверить все это на практике, чтобы в следующем задании перейти к алгоритмам работы\n"
    },
    {
        "id": "100-03",
        "index": "emo n23 3",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/5HcEeBE2WwU"
    },
    {
        "id": "100-04",
        "index": "game-23-14",
        "title": "Развивающая игра",
        "link": "Сегодня немного моторики координации и умения управлять своим телом с учетом особенностей развития мозговых структур\n" +
            "\n" +
            "\n" +
            "Прыгайте на месте  и предложите ребенку прыгать на месте по КОМАНДЕ, когда вы говорите \"прыгай!\" (или любое короткое и емкое слово). Это поможет развить его речь,координацию и равновесие.\n" +
            "Ходьба задом наперед - попросите ребенка попробовать ходить задом наперед. Это поможет ему развить ПРОСТРАНСТВЕННОЕ мышление.\n" +
            "Ходьба по прямой линии - нарисуйте прямую линию на полу (например, с помощью скотча или мела) и попросите ребенка идти по ней. Это поможет ему улучшить свою координацию и КОНТРОЛЬ НАД ДВИЖЕНИЕМ .\n" +
            "Мячик - дайте ребенку мячик и попросите его бросить его в корзину или другую цель (отлично работает большая кастрюля). Это поможет ему улучшить свою моторику и мышечную ТОЧНОСТЬ.\n" +
            "Игры с ловлей - играйте с ребенком в игры, которые требуют ловли (например, \"тэг\" или \"лови мяч\"). Это поможет ему улучшить свою координацию ГЛАЗ и рук.\n" +
            "Только помните, что дети развиваются в своем темпе, поэтому не ставьте перед ребенком слишком высокие требования или ожидания. Лучше всего просто играйте с ним, уважая его естественный темп развития.\n"
    },
    {
        "id": "100-05",
        "index": "game-23-15",
        "title": "Развивающая игра",
        "link": "Сегодня отработаем как  увести ребёнка с прогулки без истерик\n" +
            "\n" +
            "\n" +
            "АЛГОРИТМ: Рассмотрим на примере, как это работает.\n" +
            "✅ Придя на детскую площадку, вы говорите: «Мы можем пробыть здесь до обеда», и отпускаете ребёнка играть. Эта фраза даёт ему понимание, что есть какая-то точка, после которой нужно будет уйти.\n" +
            "✅ За 10 минут до обозначенного времени подходите, устанавливаете контакт и напоминаете:— Скоро нужно будет уходить. Ты можешь скатиться с горки два раза или сделать два круга на карусели. Что ты будешь делать? Допустим, ребёнок подходит к карусели.\n" +
            "✅ Помогаете ему сесть на лошадку и крутите карусель. При этом считаете: «Ты прокатился один круг. Остался ещё один».Затем снова проговариваете: «Пора уходить», и делаете паузу.\n" +
            "✅ Если не уходит, напоминаете о распорядке и даёте выбор:— Помнишь, мы должны уйти до обеда? Сейчас уже до обеда. Ты пойдёшь со мной или побежишь, а я буду тебя догонять? Поймаю-поймаю-поймаю.\n" +
            "\n" +
            "Вот ещё несколько фраз для предоставления выбора, которые помогут переключить внимание ребёнка на возвращение с прогулки домой:\n" +
            "✅ Будем возвращаться домой через парк или через магазин?\n" +
            "✅ Пойдём по этой дорожке или по этой?\n" +
            "✅ Ты возьмёшь меня за руку или пойдёшь рядом?\n" +
            "\n" +
            "Этот алгоритм действительно работает, просто попробуйте. В ситуации, когда ребёнок уже привык к истерикам при уходе с детской площадки, может понадобиться чуть больше времени на перестройку. Но оно того стоит\n" +
            "\n" +
            "\n" +
            "ВАЖНО!!!\n" +
            "Но, унося его, не надо препятствовать ему выражать свои чувства. Напротив, нужно, чтобы он видел – его чувства понятны родителям, но все-таки уже пора уходить. \n" +
            "\n" +
            "\n" +
            "В этом возрасте дети часто проявляют склонность к «ритуальным действиям». Они требуют строгой последовательности «обрядов»: прежде чем поесть самому, ребенок должен «помыть» лапы любимому медведю и усадить его за стол. Так же в определенной последовательности проводит он какие-то действия, возвращаясь с прогулки или укладываясь в постель. Ни в коем случае нельзя упустить часть обряда. "
    },
    {
        "id": "101-01",
        "index": "emo-19-24-11",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/Q6NEv2daMbI"
    },
    {
        "id": "101-02",
        "index": "game-24-1",
        "title": "Развивающая игра",
        "link": "Тренировка артикуляции и речевых мышц никогда не бывает лишней. \n" +
            "Снова играем в \"Рыбки-рыбки\".\n" +
            "\n" +
            "\n" +
            "Попросите ребенка выпячивать губы и делать ротовые движения, как будто он целует рыбку. Разнообразьте игру используя зеркала в которое ребенок может собой любоваться (заодно отрабатывая формирования положительного “Я”).\n"
    },
    {
        "id": "101-03",
        "index": "game-24-2",
        "title": "Развивающая игра",
        "link": "Развиваем пальчики, структуры мозга отвечающие за координацию, моторику и анализ\n" +
            "Сегодня нам понадобятся различные монетки, чем больше - тем лучше. Для эмоциональной окраски занятия ШУМНО высыпьте монеты, например, на  стальную поверхность. Дайте ребенку оценить и попробовать так же самому, а после этого приступайте к занятиям.\n" +
            "Вам необходимо монетки:\n" +
            "✅ сортировать по размерам и цветам, \n" +
            "✅ складывать в линию, \n" +
            "✅ собирать из них маленькие башенки \n" +
            "✅ просто перебирать, раскладывая по разным емкостям\n" +
            "✅ Несмотря на внешнюю простоту, это очень сложное задание для крохи,  особенно в части построения башенок и прямых линий. Не отчаивайтесь,  если не все получится с первого раза. Через некоторое время вы сможете опять вернуться к  этому заданию.\n"
    },
    {
        "id": "101-04",
        "index": "move n24 4",
        "title": "Двигательная активность",
        "link": "https://youtu.be/yOlGgoa2TX0"
    },
    {
        "id": "101-05",
        "index": "game-24-3",
        "title": "Развивающая игра",
        "link": "Опять и опять развиваем речь\n" +
            "\n" +
            "\n" +
            "Чистоговорки  — специальные речевые упражнения для отработки навыка произнесения звуков или их сочетаний.Чистоговорки - полезное  и интересное задание по работе с речью, их легко вплести в ежедневные дела, проговаривать во время прогулки, собираясь на улицу, во время еды, игры. Однако есть то, что вы должны знать:\n" +
            "✅ Каждая чистоговорка состоит из двух частей. Первая часть предусматривает ТРЕХКРАТНОЕ(!) повторение определенного слога/буквы. Это необходимо, что бы проговаривая ребенок доводил до автоматизма артикуляционный навык (не переживать если получается не сразу!). Вторая часть - короткая рифмованная фраза из 2–4 слов\n" +
            "✅ Используйте различный темпам и интонации. Мозг сейчас как никогда восприимчив к вариантам произношения того или иного слова/слога\n" +
            "✅ Последнее слово во фразе всегда заканчивается на уже неоднократно произнесенный ударный слог. Например: «Ла-ла-ла — мы собрались у стола»\n" +
            "✅ Ребенку должно быть интересно и весело - все что окрашено эмоционально  развивается быстрее\n" +
            "\n" +
            "\n" +
            "Чистоговорки. Можно начать с самых простых: «Ла-ла-ла. Белка жёлуди нашла», «Ли-ли-ли. Улетели журавли» и так далее. Выбирайте чистоговорки в соответствии с Вашими предпочтениями, а еще лучше распечатойте и развести так, чтобы периодически попадались вам на глаза\n" +
            "\n" +
            "Звуки М, П, Б\n" +
            "\n" +
            "1. Ом-ом-ом-ом-мы построим новый дом.\n" +
            "2. Уп-уп-уп-уп — я готовлю папе суп.\n" +
            "3. Бы-бы-бы-бы в лесу растут грибы.\n" +
            "4. Мама Милу в ванне мыла.\n" +
            "5. Петя пилил пилой пень.\n" +
            "6. Любят бананы все обезьяны.\n" +
            "\n" +
            "Звуки Т, Д, Н\n" +
            "\n" +
            "1. Та-та-та, та-та-та- хвост пушистый у кота.\n" +
            "2. Ду-ду-ду, ду-ду-ду — дети бегают в саду.\n" +
            "3. Но-но-но, но-но-но- в нашей комнате темно.\n" +
            "4. Собака Том сторожит дом.\n" +
            "5. Дарья дарит Дине дыни.\n" +
            "6. Няня нянчит Надю с Ниной.\n" +
            "\n" +
            "Звуки К, Г, Х, Й\n" +
            "\n" +
            "1. Ко-ко-ко- кошка любит молоко.\n" +
            "2. Га-га-га у козы рога.\n" +
            "3. Ха-ха-ха- не поймать нам петуха.\n" +
            "4. Ой-ой-ой-зайке холодно зимой.\n" +
            "5. На горе гогочут гуси.\n" +
            "6. Хомячку на ухо села муха.\n" +
            "\n" +
            "Звуки Ф, В\n" +
            "\n" +
            "1. Аф-аф-аф- мы постовим в угол шкаф.\n" +
            "2. Ву-ву-ву - в лесу видели сову.\n" +
            "3. У Фани фуфайка, а у Феди туфли.\n" +
            "4. Наш Филат не бывает виноват.\n" +
            "\n" +
            "Звук С(сь).\n" +
            "\n" +
            "1. У Сони сани с горки едут сами.\n" +
            "2. Сеня в лесу встретил лису.\n" +
            "3. У нас газ погас.\n" +
            "4. Су-су-су-су — тихо осенью в лесу.\n" +
            "5. Носит Сеня сено в Сени, спать на сене будет Сеня.\n" +
            "\n" +
            "Звук З\n" +
            "\n" +
            "1. Зу-зу-зу-зайку моем мы в тазу.\n" +
            "2. У Зины козлик в корзине.\n" +
            "3. Лиза купила Зине корзину в магазине.\n" +
            "4. У магазина пьют сок Зоя и Зина.\n" +
            "5. У Зины звонок звенит звонко.\n" +
            "6. У маленькой Зины зайка спит в корзине.\n" +
            "\n" +
            "Звук Ц\n" +
            "\n" +
            "1. Цы-цы-цы- есть хотят птенцы.\n" +
            "2. Из колодца вода льется.\n" +
            "3. Не велика птица синица, да умница.\n" +
            "4. Цу-цу-цу — дали нам по огурцу.\n" +
            "5. Цыпленок пьет из блюдца воду.\n" +
            "6. Слава поставил цветы на подоконник.\n" +
            "7. Цы-цы-цы- мы помыли огурцы.\n" +
            "8. Нет конца у моего кольца.\n" +
            "\n" +
            "Звук Ш\n" +
            "\n" +
            "1. Нашей Маше дали мало каши.\n" +
            "\n" +
            "Звук Ж\n" +
            "\n" +
            "1. Жа-жа-жа убежали два ежа.\n" +
            "2. Жу-жу-жу- ежу кофточку вяжу.\n" +
            "3. Хорош пирожок, внутри творожок.\n" +
            "\n" +
            "Звук Ч\n" +
            "\n" +
            "1. Ча-ча-ча — сидит зайчик у врача.\n" +
            "2. Чу-чу-чу — врач идет к грачу.\n" +
            "3. Шубка овечки греет лучше печки.\n" +
            "4. У четырех черепах по четыре черепашонка.\n" +
            "\n" +
            "Звук Щ\n" +
            "\n" +
            "1. Ща-ща-ща- Коля ходит без плаща.\n" +
            "2. Щи-щи-щи- ищем мы щавель на щи.\n" +
            "3. Для ухи нужны лещи, а щавель — на щи.\n" +
            "\n" +
            "Звук Л (Ль)\n" +
            "\n" +
            "1. Лу-лу-лу- наточил Толя пилу\n" +
            "2. Ли-ли-ли суп соленый, не соли!\n" +
            "3. Дед Данила делил дыню.\n" +
            "4. Пол мыла Лара, Лиля Ларе помогала.\n" +
            "\n" +
            "Звук Р (рь)\n" +
            "\n" +
            "1. Говорила сорока сороке: я, как рыба, молчу на уроке.\n" +
            "2. Под кустом ореха норка. В норке проживает норка.\n" +
            "3. У меня на кармашке маки и ромашки.\n"
    },

    {
        "id": "102-01",
        "index": "move-19-24-12",
        "title": "Двигательная активность",
        "link": "https://youtu.be/0828rRMUYj8"
    },
    {
        "id": "102-02",
        "index": "speak n24 1",
        "title": "Речевое развитие",
        "link": "https://youtu.be/USYyHsr9RWQ"
    },
    {
        "id": "102-03",
        "index": "game-24-6",
        "title": "Развивающая игра",
        "link": "Сегодня играем в “Исчезающие предметы”\n" +
            "Эта игра на развитие памяти, которая сейчас стремительно развивается у ребенка.\n" +
            "Играть в нее можно не только дома, но и на прогулке, в транспорте, в дороге.\n" +
            "Разложите перед малышом несколько (3 - 5) случайных предметов. Предложите ему рассмотреть эти предметы. Затем попросите его отвернуться или закрыть глаза, а в это время уберите один предмет из кучи.\n" +
            "Задача крохи  - понять, какой предмет исчез. Если малыш уверенно справляется с задачей, сделайте количество предметов в “куче” все больше и больше и убирайте уже ни один, а несколько. \n" +
            "\n" +
            "\n" +
            "Отлично, если вы привлечете других членов семьи на первых этапах игры, так крохе значительно легче будет включится в игру и понять, что Вы от него хотите.\n"
    },
    {
        "id": "102-04",
        "index": "move n24 1",
        "title": "Двигательная активность",
        "link": "https://youtu.be/O9vn8TVvZ9E"
    },
    {
        "id": "102-05",
        "index": "game-24-8",
        "title": "Развивающая игра",
        "link": "Еще одна сложная задача для малыша на сегодня.\n" +
            "Вам понадобится большой лист ПЛОТНОЙ бумаги, фломастер,  ручка или карандаш. \n" +
            "Нарисуйте на бумаге несколько жирных точек (звездочек, квадратиков, смайликов и т,д,). Покажите как линией соединить две ближайшие точки. Предложите крохе проделать это без вашей помощи, а если не получится помогите, проделав это вместе. \n" +
            "Попробуйте и другой вариант, когда вместо фломастера используют кисточка и вода (без красок) предлагая крохе соединить точки водными линиями (смочив бумагу)"
    },
    {
        "id": "103-01",
        "index": "speak-19-24-12",
        "title": "Речевое развитие",
        "link": "https://youtu.be/D_neouM-nHc"
    },
    {
        "id": "103-02",
        "index": "game-24-9",
        "title": "Развивающая игра",
        "link": "Формируем положительное собственное “Я”, одновременно развивая речевые мышцы.\n" +
            "\n" +
            "\n" +
            "Перед зеркалом, где ребенок может хорошо себя видеть вмести с ним в ИГРОВОЙ форме:\n" +
            "✅ вытянуть язык в трубочку, \n" +
            "✅ двигать языком вправо-влево, вверх-вниз,\n" +
            "✅ широко улыбнуться, \n" +
            "✅ порычать как лев, блеять как коза, мурчать как кошечка и т.д.\n" +
            "Перед началом занятий очень хорошо разогреться, а для этого эмоционально  корчить смешные рожицы, кривляться и т.д.\n" +
            "\n" +
            "\n" +
            "Вы даже не подозреваете, несколько в этом возрасте ребенку важно смотреть на свое отражение, видеть, что меняется, когда напрягаются и расслабляются разные мышцы, как он выглядит. Обязательно ласково и с любовью проговорите о том, как все у него хорошо получается и как замечательно малыш выглядит.\n"
    },
    {
        "id": "103-03",
        "index": "move n24 2",
        "title": "Двигательная активность",
        "link": "https://youtu.be/8d3dtH09Xbc"
    },
    {
        "id": "103-04",
        "index": "game-24-11",
        "title": "Развивающая игра",
        "link": "Поработать с мышцами и развитием языка никогда не бывает лишнем.\n" +
            "\n" +
            "\n" +
            "Проделайте Упражнение «Вкуснятина»: условие - языком необходимо облизывать губы.\n" +
            "Для успешного выполнения предложите малышу зеркало и перед зеркалом в игровой форме мазните по губам ярким вареньем (фруктовым пюре, йогуртом) предлагая ребенку облизывать губы любуясь своим отражением. Покажите где еще осталось варенье, стимулируя все сильнее вытягивать язычок. Учитывайте возможности крохи.\n" +
            "\n" +
            "\n" +
            "Игра «Качели»: язык при открытом рте нужно перемещать с внутренней стороны нижних зубов на верхние. Вам тоже понадобится зеркало и ваша помощь. Перед зеркалом в игровой форме вместе с ребенком постойте рожицы, а после этого попробуйте различные упражнения с язычком. Не забывайте восхищаться даже мелким победам малыша."
    },
    {
        "id": "103-05",
        "index": "game-24-12",
        "title": "Развивающая игра",
        "link": "Сегодня на повестке дня -  чувство ритма, работа с координацией в условиях возросшей автономности рук и ног, а также речевое развитие.\n" +
            "Вам предстоит под бодрый и ритмичный марш маршировать утрированно, в такт переставляя ноги и размахивая руками, не забывая задорно считать. \n" +
            "Можно это делать под музыку, а можно управлять движением с помощью бодрой речевки - счета. Если есть еще дети, включите и их в игру.\n" +
            "А если у вас получилось, то попробуйте усложнить и добавить выполнение команд - «налево», «направо»,  «на месте стой».\n" +
            "Выбирайте подходящий вариант речевок:\n" +
            "Собираемся играть.\n" +
            "Раз! Два! Три! Четыре! Пять!\n" +
            "Начинаем мы играть!\n" +
            "Раз! Два! Три! Четыре! Пять!\n" +
            "Всех нам надо сосчитать!\n" +
            "Раз! Два! Три! Четыре! Пять!\n" +
            "Чтобы знать, кому начать!\n" +
            "Раз! Два! Три! Четыре! Пять!\n" +
            "Всем из дома выбегать!\n" +
            "Раз! Два! Три! Четыре! Пять!\n" +
            "Кто не выбежит!\n" +
            "Раз! Два! Три! Четыре! Пять!\n" +
            "Того выберем! \n" +
            "\n" +
            "\n" +
            "Раз, два, три, четыре\n" +
            "Все узнаем в этом мире.\n" +
            "Пять, шесть, семь\n" +
            "Пусть известно станет всем.\n" +
            "Восемь, девять, десять\n" +
            "В небе солнышко нам светят.\n" +
            "Одиннадцать, двенадцать\n" +
            "Все мы будем улыбаться\n" +
            "\n" +
            "\n" +
            "Раз, два!\n" +
            "Носом вдох!\n" +
            "Три, четыре!\n" +
            "Выдох ртом!\n" +
            "Пять, шесть!\n" +
            "Дышим глубже!\n" +
            "Семь, восемь, двести!\n" +
            "Шаг на месте!\n" +
            "Десять, девять!\n" +
            "Не спеша!\n" +
            "Как погода?\n" +
            "Хо-ро-ша!!!\n" +
            "\n" +
            "\n" +
            "1,2,3,4,5\n" +
            "Вот мы встретились опять!\n" +
            "6,7,8\n" +
            "В беде никого не бросим!\n" +
            "Сто! Двести!\n" +
            "Хотим играть все вместе!\n" +
            "\n" +
            "\n" +
            "Раз и два – становись,\n" +
            "Три-четыре – веселись,\n" +
            "Пять и шесть – все мы здесь,\n" +
            "Семь и восемь – враг несносен,\n" +
            "Девять, десять – просто песня!\n" +
            "\n" +
            "\n" +
            "Раз! Два!\n" +
            "Три! Четыре!\n" +
            "Три! Четыре!\n" +
            "Раз! Два!\n" +
            "Дружно вместе каждый шаг!\n" +
            "Держим строй веселый наш!\n" +
            "Раз, два, три, четыре!\n" +
            "Пять, шесть, семь!\n" +
            "\n" +
            "\n" +
            "Слушай счет, прямей держись!\n" +
            "Ты за камень не запнись!\n" +
            "Раз, два, три!\n" +
            "Пять, шесть, семь!\n" +
            "Скачет волк в лесу густом!\n" +
            "Прыгнул заяц за кустом!\n" +
            "Раз, два, три!\n" +
            "Пять, шесть, семь!\n" +
            "За плотиной у пруда!\n" +
            "Скачет в мельнице вода!\n" +
            "Раз, два, три!\n" +
            "Пять, семь, шесть!\n" +
            "\n" +
            "\n" +
            "Раз! Два!\n" +
            "Три! Четыре!\n" +
            "Три, четыре!\n" +
            "Раз! Два!\n" +
            "Солнце только что проснулось!\n" +
            "И ребятам улыбнулось!\n" +
            "Поскорей, дружок, вставай!\n" +
            "На зарядку выбегай!\n" +
            "Солнце светит!\n" +
            "Ярко! Ярко!\n"
    },
    {
        "id": "104-01",
        "index": "emo-19-24-12",
        "title": "Эмоциональное развитие",
        "link": "https://youtu.be/A7nwYT1RMqg"
    },
    {
        "id": "104-02",
        "index": "game-24-13",
        "title": "Развивающая игра",
        "link": "Обычные бельевые прищепки  - это превосходное развивающее пособие для детей, а если еще и подключить воображение, то занятия превратятся в кладезь полезностей для мозга. \n" +
            "Такие игры знакомят малыша с окружающим миром, помогают  развивать чувство ритма и конструктивное мышление, а также логику и речь - именно на это и сделаем упор.\n" +
            "Но для этого вам придется вначале провести подготовительный этап.\n" +
            "Вырежьте из ненужной детской книжки или найдите, распечатайте и обклейте скотчем (для прочности) картинки  - облачко, рыбка, солнышко, ежика  и т. п.\n" +
            "Приступайте к игре. Предложите малышу из прищепок добавить солнышку – лучики, ежику –иголочки, рыбке – хвостик и плавники, тучке – капельки."
    },
    {
        "id": "104-03",
        "index": "game-24-14",
        "title": "Развивающая игра",
        "link": "На повестки дня мелкая моторика, координация и конструктивное мышление\n" +
            "\n" +
            "\n" +
            "Играем в “Веселые дорожки”\n" +
            "Предложите ребенку посыпать \"песком\" (манкой, пшеном) дорожку на столе шириной 3-5см. Ограничьте ее чем-либо, например, малярным скотчем, изолентой или мелом. Важное условие - импровизированный песок надо сыпать ТРЕМЯ пальцами, сложив их \"щепоткой\", не выходя за края дорожки. \n" +
            "\n" +
            "\n" +
            "А играя во дворе, можно делать дорожку между двумя палочками и т.п.\n" +
            "\n" +
            "\n" +
            "Освоив простой вариант, можно перейти к “отсыпке” замысловатых фигур, используя несколько разновидностей “песка”.\n"
    },
    {
        "id": "104-04",
        "index": "move n24 3",
        "title": "Двигательная активность",
        "link": "https://youtu.be/jjqDs7BnOfU"
    },
    {
        "id": "104-05",
        "index": "game-24-16",
        "title": "Развивающая игра",
        "link": "Прекрасного много не бывает, ваш малыш готов к  шедеврам!\n" +
            "Вы еще не пробовали знакомьте ребенка с шедеврами мировой живописи (комментировать и призывать полюбоваться необязательно)? \n" +
            "Значит лучший день для этого - сегодня!\n" +
            "В этом возрасте ребенок уже может почувствовать  общее настроение картины верно и тонко, он не расскажет об этом словами, но благодаря таким произведениям его внутренний мир начнет обогащаться.\n" +
            "Как начать? Достаточно показывать репродукцию, назвать картину и художника, (она должна быть не меньше формата А 4), затем переходить к следующей. \n" +
            "Контакт с ребенком и ваше собственное отношение к прекрасному здесь играют ключевую роль, работайте от себя, выбирая только те шедевры которые вас искренне вдохновляют и поражают.\n" +
            " \n" +
            "А затем если есть возможность отправляйтесь в музей, в хороший музей, лучше всего в такой, где сохранились старинные интерьеры, росписи на потолке, резная мебель, где много скульптур. Большинство детей любят и замечают «объемную» красоту: понять и почувствовать живопись намного труднее (это не всем взрослым по плечу). \n" +
            "Но главное, вам это должно нравиться, иначе ребенок почувствует фальшь и ни за что не будет восхищаться, раскапризничается.\n" +
            "Помните о времени нахождения в музее, оно не должно быть очень длительным. Можно задержаться, если ребенка заинтересует что-то еще в музее, но не расстраивайтесь, если сначала придется ограничиться одной картиной,  грифончиками (ножками стола), мраморной скульптурой дельфина или чем-то еще. Главная задача для этого возраста   -  ПРОБУДИТЬ  интерес малыша и оставить в его душе след."
    }
]