module.exports = {
    helenBotId: "5815175979",
    intensive23: [
        {
            id: -1001677650896,
            title: 'Интенсив 23'
        },
    ],
    intensive22: [
        {
            id: -761634785,
            title: 'Карапузы'
        },
        {
            id: -732386620,
            title: 'Малыши',
        },
        {
            id: -637340887,
            title: 'Ползуны',
        },
        {
            id: -642517271,
            title: 'Годовасики'
        },
        {
            id: -718420022,
            title: 'Бэбики',
        },
        {
            id: -708397180,
            title: 'Крохи',
        }
    ],
    emo22: [{
        id: -1001825652070,
        title: 'Курс «Работа с эмоциями»'
    }],
    allGroupIntensive: [
        {
            id: -1001677650896,
            title: 'Интенсив 23'
        },
        {
            id: -761634785,
            title: 'Карапузы'
        },
        {
            id: -732386620,
            title: 'Малыши',
        },
        {
            id: -637340887,
            title: 'Ползуны',
        },
        {
            id: -642517271,
            title: 'Годовасики'
        },
        {
            id: -718420022,
            title: 'Бэбики',
        },
        {
            id: -708397180,
            title: 'Крохи',
        }],
    questionsToElena: [{
        id: -1001873468850,
        title: 'Вопрос Елене к вебинару'
    }
    ]
}