module.exports = {
    help: "Команды\n" +

        "<b>Регистрация</b>\n" +
        "Работает при первом контакте бота. Далее все изменения через опцию \"Проверить данные\"\n" +
        "<b>Важно.</b> Если неправильно введены данные, то бот дальше не пустит, пока вы не введете корректно.\n" +
        "<b>N.B.</b>  Особое внимание на формат ввода дня рождения ребенка ДД-ММ-ГГГГ.\n"+
        "<b>Важно.</b> Регистрация только детей с 2020 года рождения.\n" +
        "<b>Проверить данные</b>\n" +
        "Позволяет изменить данные\n" +
        "<b>Важно.</b> Весь алгоритм работы бота построен от дня рождения ребенка.\n" +
        "<b>Домашние задания</b>\n" +
        "Здесь выложены все задания от О месяцев, чтобы была возможность выбрать, если вы опережаете в развитии или желаете повторить пройденное ранее.\n" +
        "<b>Перезапустить бота</b>\n" +
        "Позволяет запустить бота по новой. Иногда стоит удалить весь чат и запустить по новой.\n" +
        "<b>Написать в поддержку</b>\n" +
        "Вызывает аккаунт службы поддержки Eлены\n" +
    "<b>Подсказать</b>\n" +
        "Вызывает данное сообщение.\n" +
        "  "
};