module.exports = {
    intensive23: 'Я ваш бот ❤️ Helen ❤️. Я буду рассылать Вам домашние задания и просьба меня не блокировать ни в группе ни у себя.\n' +
        'Сейчас у меня тестовый период и  прошу набраться терпения.🙏 🙏 🙏',
    intensive22: 'Я ваш бот ❤️ Helen ❤️. Я буду рассылать Вам домашние задания и просьба меня не блокировать ни в группе ни у себя.\n' +
        'Сейчас у меня тестовый период и  прошу набраться терпения.🙏 🙏 🙏',
    emo22: [],
    allGroup: 'Уважаемые участники и участницы.\n Это наш хороший бот и просьба его не блокировать ни в группе ни у себя.'
}